{"title":"Capítulos Completos","content":[{"content":"video","season":"5","image":"https://album.mediaset.es/cimg/807010/2019/11/06/5542a696dffb35c61e6cc45a4958a761_ab4e.jpg","contentId":"01","category":"episodios","id":"MDSEPS20160812_0437","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/lt/dH/ltdHY5NTE6MKsBzqaFSwAalNXZhiysoq/main.ism/picky.m3u8","backup":""},"title":"Una ex mujer, un ex presidente y la madre que parió al vividor follador","desc":"Enrique Pastor acepta ser vicepresidente de la comunidad para ayudar a Judith y entra en shock tras descubrir a su ex, Araceli, con su nueva pareja sentimental, otra mujer. Tras pasar una larga temporada recorriendo los pueblos de España junto a Antonio y Coque, Enrique recibe la inesperada llamada de Judith que le pide que regrese urgentemente."},{"content":"video","season":"5","image":"https://album.mediaset.es/cimg/807010/2019/11/06/b27ff36214688c7645bfb060106691cd_07ba.jpg","contentId":"02","category":"episodios","id":"MDSEPS20160812_0481","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/My/OH/MyOHc5NTE69nXcZLiiR8U8sz1wrbej7O/main.ism/picky.m3u8","backup":""},"title":"Un trilero, dos tortillas y el capricho de los Borbones","desc":"Enrique organiza una cena de conciliación con Araceli para presentarle a Judith, al mismo tiempo que a ambos se les acumulan los problemas comunitarios por culpa de Antonio Recio.El “cambio de acera” de Araceli tras su regreso a la comunidad y la indecisión de Judith sobre su relación sentimental mantienen en un sin vivir al vicepresidente de “Mirador de Montepinar”, por lo que decide invitar a Araceli y Reyes a una cena de normalización en la que pretende presentar a Judith como su pareja."},{"content":"video","season":"5","image":"https://album.mediaset.es/cimg/807010/2019/11/06/b91f56ded48d4058572437c58653d3ff_cbbb.jpg","contentId":"03","category":"episodios","id":"MDSEPS20160812_0411","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/5x/Mn/5xMnc5NTE61TEnsxS6GJc1ztQWOnMmRR/main.ism/picky.m3u8","backup":""},"title":"Un renegado, una poseída y el primer gay de Albacete","desc":"Ver a su hijo subido en la potente moto de la novia de Araceli desata los celos de Enrique, que compite con Reyes por captar la atención de Fran, algo que no es nada sencillo. Tras descubrir a Fran montando en la moto de Reyes, Enrique, movido por los celos al observar la buena relación que mantiene su hijo con la novia de su “ex”, le prohíbe categóricamente subirse a cualquier motocicleta."},{"content":"video","season":"5","image":"https://album.mediaset.es/cimg/807010/2019/11/06/68b368447978bc35e3b2a1745d85d5bb_a9f6.jpg","contentId":"04","category":"episodios","id":"MDSEPS20160812_0480","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/pw/Yn/pwYnc5NTE6iiCFKGKXLdNKqUAhaoTk8q/main.ism/picky.m3u8","backup":""},"title":"Un anillo, una reconciliación y un engendro mecánico","desc":"Juncal Rivero encarna a una adinerada femme fatale que se encapricha de Amador y trata de seducirle mientras el \"Cuqui' trabaja como chófer a su servicio.Desesperado por la fuerte caída de las ventas y la escasez de clientela, Antonio Recio busca la manera de levantar su negocio a toda costa. Para ello, el mayorista de pescado decide unilateralmente colocar un cartel publicitario de “Mariscos Recio” a la entrada de la urbanización."}]}