{"title":"Capítulos Completos","content":[{"content":"video","season":"1","image":"https://album.mediaset.es/cimg/807010/2019/11/06/128b7b5554eb3ba368fadbc5041a54f4_db96.jpg","contentId":"1","category":"episodios","id":"MDSEPS20160812_0458","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/9n/aT/9naTVhNTE6X4vGY_s10RSxAjpTO961Aj/main.ism/picky.m3u8","backup":""},"title":"Mirador de Montepinar","desc":"Mirador de Montepinar\" es un inmueble que consta de un total de diez viviendas y de cuatro locales. Sus residentes y empleados conforman un singular y heterogéneo grupo.Los nuevos vecinos comienzan a mudarse a \"Mirador de Montepinar\", un espléndido inmueble de reciente construcción. Javi (Antonio Pagudo), el joven presidente de esta comunidad, regresa junto a su esposa Lola (Macarena Gómez) de la luna de miel."},{"content":"video","season":"1","image":"https://album.mediaset.es/cimg/807010/2019/11/06/3d00197d02948bab00b6b947ee259f4d_de24.jpg","contentId":"2","category":"episodios","id":"MDSEPS20160812_0460","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Iy/aT/IyaTVhNTE6IHRMmW4gxtMMvG2EAT399T/main.ism/picky.m3u8","backup":""},"title":"Okupas, flechazos y golpe en el garaje","desc":"Raquel, la atractiva directora comercial de la constructora, visita la urbanización ante las continuas quejas de los vecinos. Allí conoce a Sergio y tiene una aventura con el guapo actor.Tras recibir múltiples súplicas de los vecinos, Raquel, la atractiva directora comercial de la empresa constructora acude al Mirador de Montepinar\" para revisar los desperfectos de obra de las viviendas. En el transcurso de su visita, conoce a Sergio, con quien vive una noche de pasión."},{"content":"video","season":"1","image":"https://album.mediaset.es/cimg/807010/2019/11/06/e06a469ee137360dcb14897157a5b260_a4cc.jpg","contentId":"3","category":"episodios","id":"MDSEPS20160812_0456","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/pz/ZT/pzZTVhNTE6v0ZGoMoKYrKYr3qxQumsJ0/main.ism/picky.m3u8","backup":""},"title":"Azulejos, un polígrafo y un paquete por correo","desc":"Un plan de asalto a la segunda fase de Mirador de Montepinar\" en busca de materiales unirá por primera vez a los vecinos del edificio, que empieza a tener sus primeras rencillas.Maite es testigo de cómo Eric entrega los azulejos a Enrique y Araceli. La noticia corre como la pólvora por el edificio y poco después los airados vecinos se quejan a Raquel. La directora comercial intenta calmar los ánimos prometiéndoles una reunión con el máximo responsable de la constructora."}]}