{"title":"Capítulos Completos","content":[{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/9689cd8648a8e4733781eeeca0839bcd_e727.jpg","contentId":"01","category":"episodios","id":"MDSEPS20160810_0425","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/x1/dG/x1dGU4NTE6N-soOOggSJ2j-o1xjzT3JP/main.ism/picky.m3u8","backup":""},"title":"Una sonámbula, un hombre florero y un ácaro en chándal","desc":"La comunidad de Mirador de Montepinar está descabezada desde la espantada de Enrique. La elección por sorteo del nuevo presidente no mejorará las cosas. Los problemas económicos de Mariscos Recio, los conflictos de Amador como hombre florero y el empecinamiento de Fina con sus vecinos de arriba marcan el comienzo de la nueva temporada de la serie."},{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/c7ce9a3e13c2020705d528df4c1cc496_668a.jpg","contentId":"02","category":"episodios","id":"MDSEPS20160810_0423","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/hi/dW/hidWU4NTE6cc7inN1tBglEObJ2Tr75uj/main.ism/picky.m3u8","backup":""},"title":"Un anabolicachas, un radar giratorio y una deconstrucción de croqueta","desc":"Judith mantendrá una apasionada y tórrida aventura con el apuesto entrenador del gimnasio al que acaba de apuntarse Octavi Pujades. Mientras, su exmarido, Enrique Pastor, se verá obligado a abordar una espinosa cuestión en el inicio de su legislatura como nuevo alcalde del municipio: el uso de radares con fines recaudatorios. Por su parte, tras ser expulsado del Ático B, Fermín se traslada al apartamento de Vicente para iniciar una nueva vida en común."},{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/5f8c7cb467a9ee9d622f6c696304d2aa_41ff.jpg","contentId":"03","category":"episodios","id":"MDSEPS20160810_0402","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/ho/a2/hoa2U4NTE60r09gNNTrxhrM-FYpsEIJo/main.ism/picky.m3u8","backup":""},"title":"Una luna de miel, un terreno rústico urbanizable y un presidente en remojo","desc":"Berta logrará que su marido Antonio acceda a irse de luna de miel con ella a pesar de que el mayorista está muy afectado por tener que dejar temporalmente la gestión de Mariscos Recio en manos de Alba. Teodoro, ya instalado con su hermano Amador, se interesa por hija de los Recio intentará ayudarla. Además, Amador organiza una fiesta de inauguración de su nuevo hogar. Mientras, los vecinos intentan conquistar a los chinos que buscan hacer negocios con Enrique."},{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/3abcff213a386b4176c1410415c369c3_1da6.jpg","contentId":"04","category":"episodios","id":"MDSEPS20160810_0403","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/N0/aW/N0aWU4NTE6-9jTptjNw6F4jLcHeX09nO/main.ism/picky.m3u8","backup":""},"title":"Un bar con wifi, un hombre con eso y una aprendiz de maruja","desc":"Fermín decide gorronearle el wifi a los Recio en un intento desesperado para reflotar el bar. Teodoro empieza a integrarse en su nueva familia política para disgusto de Antonio. Lola intenta salir de su crisis laboral y existencial convirtiéndose en la maruja perfecta, para lo que busca el asesoramiento de Berta. Amador sigue intentando tener un relación estable con Judith, que no está por la labor."},{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/92d284b2fd9c63d8fd932680b9efe3d7_7b6d.jpg","contentId":"05","category":"episodios","id":"MDSEPS20160810_0399","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/B2/a2/B2a2U4NTE6wonXj0qKYynjCLbLBC73qo/main.ism/picky.m3u8","backup":""},"title":"Un león usurpado, una himenoplastia y una reforma sorpresa","desc":"Apuesto, conservador, encantador y con sólidos principios morales: así es Aitor, un joven por el que Judith se sentirá irremediablemente atraída. Sin embargo, la virginidad y las profundas convicciones religiosas de este hombre (Jorge Suquet) complica el nuevo romance de la psicóloga. Entretanto, Fermín, al ver el empeño de Lola en reformar su hogar, decide llamar al programa de televisión ‘Reforma por sorpresa’, espacio que conduce una atractiva presentadora (Romina Belluscio)."},{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/dc4e9353ae36481574331bf8352a2e21_c7de.jpg","contentId":"06","category":"episodios","id":"MDSEPS20160810_0405","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/hr/bm/hrbmU4NTE6DiDL_8-GAVDisSTxemg_vE/main.ism/picky.m3u8","backup":""},"title":"Un coche eléctrico, una chacha literata y una sopa de dedo agridulce","desc":"La vida sonríe a los Cuquis: Maite triunfa como escritora de novela erótica, mientras Amador disfruta de la dolce vita como “hombre mantenido”. Han ascendido en la escala social y muchos de sus sueños se han hecho realidad. La felicidad de ambos será plena tras recuperar definitivamente la custodia de sus cuatro hijos, emotivo reencuentro que tendrá lugar mientras a Maite se le acaba el plazo para entregar su segunda novela a la editorial."},{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/dcb6b8785f51c9cfa70b2246e94dea09_974d.jpg","contentId":"07","category":"episodios","id":"MDSEPS20160810_0400","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/A1/b2/A1b2U4NTE6rflzZEVE8i2nq_Dsuvv4Bh/main.ism/picky.m3u8","backup":""},"title":"Un beach club, un zahorí de pueblo y una vecina sin vagina","desc":"La apatía y falta de iniciativa del primer mandatario de Mirador de Montepinar ha hecho que su popularidad disminuya, situación que preocupa a Fermín, que buscará la manera de que el presidente se gane la confianza de los habitantes del inmueble."},{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/2b042e04df630d4dc29a80e3ce14966a_e805.jpg","contentId":"08","category":"episodios","id":"MDSEPS20160810_0401","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Zk/bW/ZkbWU4NTE6dpXv0kAEilOU7dqw6M8XL6/main.ism/picky.m3u8","backup":""},"title":"Una invidente, unos genes ligerillos y un mayorista reciclado","desc":"Decidida a poner fin a la soledad que le embarga, Judith buscará una nueva compañera de piso. La elegida será Celia, una joven invidente divertida y cariñosa. Sin embargo, la presencia de un perro guía en la casa y las frecuentes visitas del novio de Celia, dificultarán la convivencia entre ambas. Entretanto, Antonio Recio se matricula en un Máster en Marketing, donde sucumbirá al ‘seductor’ ambiente universitario tras conocer a Andrea, una atractiva estudiante."},{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/d0e4c9e6aecb79b72a5b9d40b28b5dfa_0bfb.jpg","contentId":"09","category":"episodios","id":"MDSEPS20160810_0404","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/85/b2/85b2U4NTE6q4JmxkgPokwPCsFE3RIWlA/main.ism/picky.m3u8","backup":""},"title":"Un pianista loco, unos zombis bilingües y un foco de vicio y fornicio","desc":"Los vecinos de Montepinar descubren que el ayuntamiento va a trasladar el cementerio municipal al solar de enfrente del edificio para liberar espacio para la construcción de Chinovegas."}]}