{"title":"Capítulos Completos","content":[{"content":"video","season":"4","image":"https://album.mediaset.es/cimg/807010/2019/11/06/a65606896a70d9f8f2991f9a20b59e21_4140.jpg","contentId":"01","category":"episodios","id":"MDSEPS20160812_0482","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/xl/NX/xlNXg5NTE6KoRmw0a57I8dYbXD1p6OY3/main.ism/picky.m3u8","backup":""},"title":"Una cabra, cinco leones y un presidente con un pavo en la cabeza","desc":"Antonio Recio convoca una junta de vecinos para no pasar solo la Nochevieja tras la marcha de Berta, y Enrique Pastor regresa a su casa tras ser liberado de su secuestro.Enrique Pastor continúa en paradero desconocido, mientras Antonio intenta justificar la ausencia de Berta del hogar conyugal ante los vecinos. Determinado a no pasar la Nochevieja solo, el presidente del complejo residencial organiza una junta extraordinaria para llevar a cabo varias actividades colectivas en la noche de fin de año."},{"content":"video","season":"4","image":"https://album.mediaset.es/cimg/807010/2019/11/06/eb6a811e201713a084f5ef0309c78761_76ac.jpg","contentId":"02","category":"episodios","id":"MDSEPS20160812_0408","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/dm/eH/dmeHc5NTE6qP6uQtrL7CGEjXOW-nuBkz/main.ism/picky.m3u8","backup":""},"title":"Un chihuahua, un barrendero y un rescate en el convento","desc":"Antonio Recio planea rescatar a Berta del convento, mientras Amador debuta profesionalmente como barrendero y Lola regala a su madre una mascota para que no se queje tanto.Incapaz de aceptar que Berta haya decidido ingresar en un convento en busca de paz espiritual, Antonio pone en marcha una singular operación de rescate con la ayuda de Enrique y Coque: Dios se le aparecerá a la primera dama de la comunidad en el centro religioso para indicarle que debe regresar al hogar conyugal."},{"content":"video","season":"4","image":"https://album.mediaset.es/cimg/807010/2019/11/06/0c56e2d5a80b1db2272c2de2734dbd04_7942.jpg","contentId":"03","category":"episodios","id":"MDSEPS20160812_0443","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/pn/bX/pnbXc5NTE6a0eiaSclk5IYXFGWMH7RYY/main.ism/picky.m3u8","backup":""},"title":"Un masajista, un imán de chochetes y un príncipe de los Cárpatos","desc":"Antonio Recio está obsesionado por desenmascarar al amante de su mujer. Y los problemas se le acumulan a Enrique después de que su hijo Fran se haya vuelto gótico. Completamente trastornado, incapaz de superar la infidelidad de su mujer y obsesionado con descubrir la identidad de su amante, Antonio Recio está convencido de que el responsable de su crisis matrimonial es el masajista de su mujer, situación que encolerizará al presidente de Mirador de Montepinar\"."}]}