{"title":"Capítulos Completos","content":[{"content":"video","season":"2","image":"https://album.mediaset.es/cimg/807010/2019/11/06/8982d29d400cf4e7dc0b81ba52d95afa_1fc1.jpg","contentId":"01","category":"episodios","id":"MDSEPS20160812_0349","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/pr/ZT/prZTVhNTE6zcxt5DLE9cE3ePd1zXVW-4/main.ism/picky.m3u8","backup":""},"title":"Un soltero, un yogur con fibra y un nuevo presidente","desc":"La llegada de dos nuevas vecinas, el cambio en la presidencia de la urbanización y la inauguración del local “Henry"},{"content":"video","season":"2","image":"https://album.mediaset.es/cimg/807010/2019/11/06/93bad93082030d870d3e6a31f2ff2c04_3585.jpg","contentId":"02","category":"episodios","id":"MDSEPS20160812_0474","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/A0/eD/A0eDRhNTE6B1OHKT8eTtLFGbKs5hTP0W/main.ism/picky.m3u8","backup":""},"title":"Un suspenso, una psicosis y un romance inconcebible","desc":"La reforma secreta del local de Enrique y las molestias por la instalación de un sistema de seguridad en el garaje provocan los primeros problemas a Amador como presidente.Amador afronta su primera crisis como presidente de la comunidad: Enrique ha iniciado la reforma del local sin informar a los demás propietarios de la urbanización sobre el negocio que va a emprender."},{"content":"video","season":"2","image":"https://album.mediaset.es/cimg/807010/2019/11/06/407ff4db2ae6e1340476f28449120b30_f23a.jpg","contentId":"03","category":"episodios","id":"MDSEPS20160812_0351","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/tn/dj/tndjRhNTE6FQGgDStgf3s-SnAueAQKsY/main.ism/picky.m3u8","backup":""},"title":"Un pique, un show y un cuenco tibetano","desc":"La ansiada inauguración del bar de Enrique es una realidad. Sin embargo, la celebración evidenciará los celos de los Recio que intenta impedirlo. Los vecinos de la comunidad descubrirán que el negocio que Enrique proyecta es un bar."},{"content":"video","season":"2","image":"https://album.mediaset.es/cimg/807010/2019/11/06/1d881af43befed3fd7a070f92b6f0c6d_a0a9.jpg","contentId":"04","category":"episodios","id":"MDSEPS20160812_0478","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/xm/NT/xmNTVhNTE6GxTwYzP0ejJSlqANCeympM/main.ism/picky.m3u8","backup":""},"title":"Una mentira, un bar de ambiente y una bestia de interpretación","desc":"Los vecinos interponen una denuncia contra el bar de Enrique, y Maxi organiza un buen jaleo cuando decide transformar el local en un pub de ambiente.Los problemas generados por la apertura del bar “Henry"},{"content":"video","season":"2","image":"https://album.mediaset.es/cimg/807010/2019/11/06/91fff4dc9f0abe9489c2cd2a2d603a8e_b890.jpg","contentId":"05","category":"episodios","id":"MDSEPS20160812_0475","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/c0/bD/c0bDRhNTE6Nny1Qr2FkRxuqXTWfkgm6j/main.ism/picky.m3u8","backup":""},"title":"Un aniversario, un peluquín y una reunión de tupper-sex","desc":"A raíz una de reunión “eminentemente femenina”, el presidente de “Mirador de Montepinar” y su vecino Antonio Recio verán peligrar sus respectivos matrimonios.Blanca, compañera de piso de Raquel Villanueva y nueva vecina del 1ºA, decide organizar una iniciativa sin precedentes en “Mirador de Montepinar”: celebrar una sesión de tupper-sex en su piso a la que invitará a las vecinas del inmueble."},{"content":"video","season":"2","image":"https://album.mediaset.es/cimg/807010/2019/11/06/c917f0542b093947b7a17c226539944a_f9db.jpg","contentId":"06","category":"episodios","id":"MDSEPS20160812_0473","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/xo/cz/xoczRhNTE6IoTabQU33WXNDigvi34e8J/main.ism/picky.m3u8","backup":""},"title":"Un teléfono, un puticlub y una humedad terrible","desc":"En otra iniciativa genial, Maxi decide convertir el bar de Enrique en un local de alterne. Además, los Cuquis pasan dificultades económicas tras el despido de Maite.Enrique, como concejal de Juventud y Tiempo Libre del Ayuntamiento, deberá desalojar a las prostitutas del centro. Sin embargo, éstas, molestas por el comportamiento del funcionario, se trasladarán hasta las puertas de su domicilio en señal de protesta."},{"content":"video","season":"2","image":"https://album.mediaset.es/cimg/807010/2019/11/06/efdf9094164a4fb718912acc0b810d1b_1048.jpg","contentId":"07","category":"episodios","id":"MDSEPS20160812_0479","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/wz/bT/wzbTRhNTE6aocTSI4YfewgU8hnsvcFMV/main.ism/picky.m3u8","backup":""},"title":"Un trío, una asistenta y una lluvia de coliflores","desc":"Un método ilícito es la iniciativa que lleva a cabo Maxi para reflotar el bar: piratear la señal de televisión de los Recio para ofrecer fútbol gratis en el bar.El matrimonio Recio decide instalar una antena parabólica sin pedir permiso a la comunidad. Maxi, por su parte, decide piratear la señal televisiva de Antonio y Berta para ofrecer fútbol de pago gratis a la clientela de Henry"},{"content":"video","season":"2","image":"https://album.mediaset.es/cimg/807010/2019/11/06/22ddd9e7fd10b9af32ae729b122829e5_93c7.jpg","contentId":"08","category":"episodios","id":"MDSEPS20160812_0476","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/84/eD/84eDRhNTE6xugae3GW5QHdqzE7nOv32q/main.ism/picky.m3u8","backup":""},"title":"Una apuesta, quinientas cucarachas y una asistenta","desc":"Con el objetivo de convertir el bar en un local de moda, Maxi abre una terraza. Además, Goya decide contratar a Nines como asistenta para pasar más tiempo con Vicente.Maxi abre una terraza en el bar y contrata a Izaskun y Mari Tere como cocineras, lo que resulta ser una gran idea, ya que Mari Tere demuestra ser una extraordinaria chef. Los Recio no soportan que la terraza del bar tenga tanta afluencia de público, por lo que idean un malvado plan: plagar el local de cucarachas y avisar a las autoridades sanitarias."},{"content":"video","season":"2","image":"https://album.mediaset.es/cimg/807010/2019/11/06/aeaaa87e17925f922318d0c253244d9f_85d2.jpg","contentId":"09","category":"episodios","id":"MDSEPS20160812_0477","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/dy/dz/dydzRhNTE6wIFhAW5uaA6ldxcLsg9aB5/main.ism/picky.m3u8","backup":""},"title":"Swingers, una boda exprés y una niña huerfanita","desc":"La preocupación de Maxi por garantizar la rentabilidad del bar de Enrique lleva al conserje a alquilar el local a un club de intercambio de parejas y él va con Nines. En su afán por reflotar el negocio hostelero de Enrique, Maxi decide alquilar el bar a un club de intercambio de parejas para que celebre una fiesta privada."}]}