{"title":"Capítulos Completos","content":[{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/0692f8d451918c395bd0e3d5a2cc7089_e20b.jpg","contentId":"01","category":"episodios","id":"MDSEPS20160812_0388","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Jm/cn/Jmcnc5NTE69SN5T3liDO6DlPIC64yE1U/main.ism/picky.m3u8","backup":""},"title":"Una tubería podrida, un chatarrero conceptual y el primer montepinariano puro","desc":"Tras regresar de su exilio voluntario, Enrique Pastor regresa a “Mirador de Montepinar”, donde descubre que su ‘añorada’ comunidad vive agitadas y dramáticas situaciones, como la de Amador y Maite que se han instalado como okupas en el piso de Izaskun. Viviendo al límite de la marginalidad, los Cuquis luchan por sobrevivir mientras tratan de garantizar el sustento de su familia numerosa trabajando como chatarreros."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/c18d7c999d49e831ef784abca23ee136_1b13.jpg","contentId":"02","category":"episodios","id":"MDSEPS20160812_0501","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/g2/c3/g2c3c5NTE6lp-ZdS7TuPwNM2w6VdNVnv/main.ism/picky.m3u8","backup":""},"title":"Un cloroformazo, un bebé volador y una cooperativa de leones","desc":"Ante las quejas de las ancianas al ver que sus hombres ya no se fijan en ellas y sólo quieren tener citas con las chicas que les proporcionan los cuquis, Maite y Amador deciden ampliar su negocio y dedicarse también a las mujeres de la residencia. Ante la falta de chicos, Amador subasta su propia compañía, que es comprada por la señora más vieja de la residencia. En pleno baile, la anciana sufre un achaque que está a punto de costarle la vida."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/5b00f507dc62182800cef0eb3471d90d_e105.jpg","contentId":"03","category":"episodios","id":"MDSEPS20160812_0499","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/tv/cX/tvcXc5NTE6AwLva0urOUu3XSfD_dn63J/main.ism/picky.m3u8","backup":""},"title":"Una vedette molesta, un león peón y un pescadero en un atolladero","desc":"Requeridos por la cúpula directiva de \"Mirador de Montepinar', dos obreros gays llevaron a cabo la instalación de gas del inmueble. Impresionada por el buen hacer de Paco y de su compañero en la ejecución de la obra, Estela les contratará para que realicen una completa reforma del Bajo A, su nuevo lugar de residencia en el que iniciará una tormentosa convivencia junto a Fermín."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/a587d2986de632af294565695e3dad28_160d.jpg","contentId":"04","category":"episodios","id":"MDSEPS20160812_0502","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/ln/NX/lnNXg5NTE6qaqTo-O5TJFpI0OXOd1D2U/main.ism/picky.m3u8","backup":""},"title":"Un espetero hostelero, una agonía rural y unas gotitas de burundanga","desc":"Después de ponerse al frente del bar, Fermín decidió hacer una improvisada fiesta de \"Halloween' que iba a tener un final terrorífico. La burundanga corría de forma clandestina e hizo perder el control a algunos de los invitados, en especial a Recio y Antonio."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/2f0fcba44c9c7569db1709eb58b93a30_9d60.jpg","contentId":"05","category":"episodios","id":"MDSEPS20160812_0498","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/J4/Zn/J4Znc5NTE6y1BNNhlEuFNQrSz_yKMc1c/main.ism/picky.m3u8","backup":""},"title":"Un biopic, una mujer moderna e independiente y un cementerio nuclear","desc":"La construcción de un almacén de residuos nucleares frente a la comunidad provoca la airada protesta de los vecinos, encabezados por Antonio, que está dispuesto a cualquier cosa para cerrarlo. Por su parte, Estela, que quiere dar el salto a la producción cinematográfica, decide hacer una película sobre su propia vida y elige a su hija Lola para hacer el papel protagonista. Las chicas intentar ayudar a Berta a superar su divorcio, mientras Araceli, harta de que Antonio viva en su casa, intenta convencerla para que vuelva con su marido."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/735e3a020b9472a182f58e38a5609b92_63d3.jpg","contentId":"06","category":"episodios","id":"MDSEPS20160812_0500","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Rk/NH/RkNHg5NTE6zIfp3jTA_Xkt7-F8KeCfKh/main.ism/picky.m3u8","backup":""},"title":"Un depósito bancario, un alzamiento de bienes y una rumana chantajista","desc":"En su larga y azarosa vida sentimental ningún hombre ha conseguido llevar al altar a la carismática e impredecible Estela Reynolds. Sin embargo, la convivencia bajo el mismo techo con Fermín propiciará que en un arrebato romántico la estrella del destape y el padre biológico de Lola decidan casarse. Emocionada con los preparativos de su boda, la Reynolds confiará la confección de su traje nupcial a David Delfín ante la estupefacción del propio diseñador, su musa Bimba Bosé y el prestigioso bloguero de moda Pelayo Díaz."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/9adbbe6cddaaaee5a1d905d5bcb88297_5968.jpg","contentId":"07","category":"episodios","id":"MDSEPS20160812_0496","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/k2/ZX/k2ZXc5NTE6dktcNcWtMr3P4sqQPP9dpp/main.ism/picky.m3u8","backup":""},"title":"Un kit de terrorista, una Yoko Ono y una visita alienígena","desc":"¿Casarse con Lola tan pronto fue una decisión acertada? Si no lo hubiera hecho, ¿podría disfrutar ahora de una acomodada vida como empresario de éxito? Son algunas de las cuestiones que Javi se planteará a raíz de la llegada al complejo residencial de Gabi, un antiguo amigo de la facultad, vividor y millonario que encarnará el actor Dani Muriel. En este nuevo capítulo de la serie."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/fe5b72ad27f470f9f1793532c63d6305_51fd.jpg","contentId":"08","category":"episodios","id":"MDSEPS20160812_0494","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/x0/MH/x0MHg5NTE6jPF9AAqWCIRxOuhPayUOP9/main.ism/picky.m3u8","backup":""},"title":"Dos juicios, un reality-show y una masajista tántrica","desc":"Tras regresar a ‘Mirador de Montepinar’, Judith trata de llevarse bien con Enrique para evitar que le ponga pegas con la custodia de su hijo y poder así retomar su apacible vida en Chicago lo antes posible.Entretanto, Araceli decide poner fin a su romance con Berta dejándole una nota explicativa. Sumamente disgustada, ésta sufrirá un desprendimiento de retina, hecho que aprovechará el mayorista de pescado para sacar ventaja en el proceso de divorcio."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/8a20a9005c4dd4acf6b911c460cc96a6_f432.jpg","contentId":"09","category":"episodios","id":"MDSEPS20160812_0495","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/1q/aH/1qaHc5NTE6ju7cVJGOgm9iAWypIht0E7/main.ism/picky.m3u8","backup":""},"title":"Un vídeo beta, una madrastra y un salto al vacío","desc":"Estela Reynolds vive obsesionada con “Desembraga a fondo”, la película de los 70 que protagonizó junto a Fernando Esteso. Tras el rodaje perdieron el contacto y 40 años después, ambos volverán a reencontrarse cuando la Reynolds se propone rodar un remake del famoso largometraje. Por su parte, apasionado del fútbol y de la televisión, Vicente sucumbirá al influjo de Internet. Internauta principiante, el padre de Javi se convertirá en un “adicto a la red”."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/2036b7bb175fb835cd73f2ee3936ffa2_6e38.jpg","contentId":"10","category":"episodios","id":"MDSEPS20160812_0493","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Bx/Zn/BxZng5NTE65MCI8puc847uhtAm64MaXT/main.ism/picky.m3u8","backup":""},"title":"Un topo, un torero león y un espetero a la fuga","desc":"La llegada de la bella estudiante y activista Flor (Cristina Pedroche) convulsiona a los varones de Mirador de Montepinar, especialmente a Antonio y Amador, que rivalizan entre sí mientras acompañan a la joven en sus aventuras anti-sistema. Tras descubrir que la hija de Javi y Lola no está bautizada y que el joven matrimonio no tiene intención de librar a su primogénita del pecado original, Berta emprende una cruzada personal: buscar la manera de que la pequeña reciba a escondidas el primero de los sacramentos."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/55151af100768cb6ce038a5aa4f181c9_4741.jpg","contentId":"11","category":"episodios","id":"MDSEPS20160812_0505","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/c0/d3/c0d3c5NTE6BNXzjN62M87roB_sRECZsT/main.ism/picky.m3u8","backup":""},"title":"Un buzón de chivatos, un mayordomo en un Ferrari y la jeringuilla del Doctor Trujillo","desc":"Varias denuncias cruzadas entre los vecinos llevan a una rigurosa funcionaria a hacer una visita obligada a Mirador de Montepinar. La temida inspectora de Trabajo (Carmen Balagué) efectúa una pormenorizada labor de investigación para destapar las irregularidades laborales del mismo."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/0abf9168f03a1f0274c2e8f7962c5cb8_0ad4.jpg","contentId":"12","category":"episodios","id":"MDSEPS20160812_0504","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/g1/OH/g1OHg5NTE6kl7AMQHf8QWq_KoUJTu2wu/main.ism/picky.m3u8","backup":""},"title":"Un oso amoroso, unos mellizos postizos y una bajada a los infiernos","desc":"Casado con la propietaria de una guardería, Curro planea cambiar de lugar de residencia. La cercanía de Mirador de Montepinar al centro infantil que dirige su esposa llevan a la pareja a visitar la urbanización en busca de un piso de alquiler y a conocer a algunos de sus singulares habitantes, mientras Javi y Judith tratan de matricular a sus respectivos hijos en la guardería."}]}