{"title":"Capítulos Completos","content":[{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/0692f8d451918c395bd0e3d5a2cc7089_e20b.jpg","contentId":"01","category":"episodios","id":"MDSEPS20160812_0388","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Jm/cn/Jmcnc5NTE69SN5T3liDO6DlPIC64yE1U/main.ism/picky.m3u8","backup":""},"title":"Una tubería podrida, un chatarrero conceptual y el primer montepinariano puro","desc":"Tras regresar de su exilio voluntario, Enrique Pastor regresa a “Mirador de Montepinar”, donde descubre que su ‘añorada’ comunidad vive agitadas y dramáticas situaciones, como la de Amador y Maite que se han instalado como okupas en el piso de Izaskun. Viviendo al límite de la marginalidad, los Cuquis luchan por sobrevivir mientras tratan de garantizar el sustento de su familia numerosa trabajando como chatarreros."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/c18d7c999d49e831ef784abca23ee136_1b13.jpg","contentId":"02","category":"episodios","id":"MDSEPS20160812_0501","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/g2/c3/g2c3c5NTE6lp-ZdS7TuPwNM2w6VdNVnv/main.ism/picky.m3u8","backup":""},"title":"Un cloroformazo, un bebé volador y una cooperativa de leones","desc":"Ante las quejas de las ancianas al ver que sus hombres ya no se fijan en ellas y sólo quieren tener citas con las chicas que les proporcionan los cuquis, Maite y Amador deciden ampliar su negocio y dedicarse también a las mujeres de la residencia. Ante la falta de chicos, Amador subasta su propia compañía, que es comprada por la señora más vieja de la residencia. En pleno baile, la anciana sufre un achaque que está a punto de costarle la vida."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/5b00f507dc62182800cef0eb3471d90d_e105.jpg","contentId":"03","category":"episodios","id":"MDSEPS20160812_0499","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/tv/cX/tvcXc5NTE6AwLva0urOUu3XSfD_dn63J/main.ism/picky.m3u8","backup":""},"title":"Una vedette molesta, un león peón y un pescadero en un atolladero","desc":"Requeridos por la cúpula directiva de \"Mirador de Montepinar', dos obreros gays llevaron a cabo la instalación de gas del inmueble. Impresionada por el buen hacer de Paco y de su compañero en la ejecución de la obra, Estela les contratará para que realicen una completa reforma del Bajo A, su nuevo lugar de residencia en el que iniciará una tormentosa convivencia junto a Fermín."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/a587d2986de632af294565695e3dad28_160d.jpg","contentId":"04","category":"episodios","id":"MDSEPS20160812_0502","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/ln/NX/lnNXg5NTE6qaqTo-O5TJFpI0OXOd1D2U/main.ism/picky.m3u8","backup":""},"title":"Un espetero hostelero, una agonía rural y unas gotitas de burundanga","desc":"Después de ponerse al frente del bar, Fermín decidió hacer una improvisada fiesta de \"Halloween' que iba a tener un final terrorífico. La burundanga corría de forma clandestina e hizo perder el control a algunos de los invitados, en especial a Recio y Antonio."}]}