{"title":"Capítulos Completos","content":[{"content":"video","season":"13","image":"https://album.mediaset.es/cimg/2023/09/21/171plus_15a2.jpg","contentId":"01","category":"episodios","id":"MDSEPS20221117_10002","video":{"normal":"https://vbd.mediaset.es/orivod/vod/bitmovin/49/aa/49aa0d4e-69ef-47ad-bef2-5871d1deecd1/main.ism/picky.m3u8","backup":""},"title":"Un mayorista reinsertado, un portero octogenario y un edificio señorial","desc":"Tras pagar su deuda con la sociedad, Antonio Recio toma contacto con su nueva vida en el centro y con sus nuevos (y viejos) vecinos. Amador sobrevive como puede en un mundo laboral cruel con los cuarentones. La llegada de una atractiva vecina traerá algo de alegría a su gris existencia. Fermín ayuda a Bruno a descubrir el secreto de su vecina de enfrente."},{"content":"video","season":"13","image":"https://album.mediaset.es/cimg/2023/09/21/172plus_c1bd.jpg","contentId":"02","category":"episodios","id":"MDSEPS20230906_10015","video":{"normal":"","backup":""},"title":"Un espacio cultureta, una Operación Lady Gaga y los gloriosos de Montepinar","desc":"La inspección municipal obliga a la comunidad a reciclar la basura. Antonio, ansioso por recuperar su status de mayorista y presidente, aprovecha ese conflicto comunitario para minar a Greta. Fermín intenta compaginar como puede su labor al frente del AirBnB de su hija Lola con su nuevo trabajo. Entre tanto, Bruno intenta hacer que su Cafebrería tenga más visitantes; sin embargo, debido a que Fermín tiene otra idea de cómo llevar el negocio, no le sale cómo esperaba."},{"content":"video","season":"13","image":"https://album.mediaset.es/cimg/2023/09/21/173plus_c524.jpg","contentId":"03","category":"episodios","id":"MDSEPS20230913_10007","video":{"normal":"","backup":""},"title":"Una joya literaria, una edad efervescente y una orgía gastronómica","desc":"Oculto en la portería aparece el diario de Modesto, el difunto conserje, un documento de valor incalculable que ayudará a Fermín a profundizar en el misterio que rodea a Victoria Rafaela Balmaseda de Unzeta y Téllez-Girón y a Noelia, su hermana psicópata. Por su parte, Berta obliga a Antonio a trabajar por cuenta ajena mientras resucita su imperio. Mientras, Yoli comienza a salir con un excompañero de clase que le hace muy feliz. Sin embargo, tanto Doña Fina cómo Menchu creen que él no es de fiar."},{"content":"video","season":"13","image":"https://album.mediaset.es/cimg/2023/09/26/lqsa-174plus_2e22.jpg","contentId":"04","category":"episodios","id":"MDSEPS20230920_10016","video":{"normal":"","backup":""},"title":"Un colchón que te abraza, un costillar sanguinolento y un Thelma y Louise XXL","desc":"Antonio, ofendido por el trato de vulgar plebeyo que le da la marquesa, encuentra una forma de ponerse a su altura. A raíz de trabajar juntos, Amador y Alonso empiezan a entablar una extraña amistad. Cuando el Estado rechaza darle una pensión por invalidez, Yoli, indignada, inicia un ambicioso reto viral para denunciar la discriminación que sufren las personas obesas."},{"content":"video","season":"13","image":"https://album.mediaset.es/cimg/2023/10/02/lqsa-175plus_3471.jpg","contentId":"05","category":"episodios","id":"MDSEPS20230927_10033","video":{"normal":"","backup":""},"title":"Setenta y cinco primaveras, un disconfort vaginal y el talento de míster Rivas","desc":"Antonio Recio recibe una llamada de un antiguo compañero de prisión, y le pide que le ayude a ocuparse de su suegra. Noelia presiona a Bruno Quiroga para que le dé información sobre su hijo. Mientras, el ginecólogo recomienda a Menchu Carrascosa el uso de la silla pélvica para resolver sus problemas de incontinencia urinaria. Por su parte, Amador descubre las ventajas de vivir como un fotógrafo de éxito."}]}