{"title":"Capítulos Completos","content":[{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/c83445710baef51b2c8ad35dc0a1d761_5055.jpg","contentId":"01","category":"episodios","id":"MDSEPS20160812_0503","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Vv/M3/VvM3g5NTE6aph1w106Jh23KSyAaK2BMg/main.ism/picky.m3u8","backup":""},"title":"Una maruja, un entrecejo y un pionero del aire","desc":"Tras regresar de Albacete, donde su madre Justi le ha aleccionado para que encauce su caótica vida, Amador llegará a “Mirador de Montepinar” con una férrea determinación: conquistar nuevamente a Maite. Amador no tendrá nada fácil conseguir su objetivo, ya que su exmujer, convertida en una ejecutiva de éxito, mostrará escaso interés en sus románticas intenciones."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/b06ffd1cd661a1bc38a254c92669e471_4d1c.jpg","contentId":"02","category":"episodios","id":"MDSEPS20160812_0507","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Vt/a3/Vta3c5NTE65ZmFXNjuNYS5r8JIGmf1-k/main.ism/picky.m3u8","backup":""},"title":"Una presidenta de paja, un Rambo español y un hombre que no ha hecho nada","desc":"Enrique Pastor decide estrenar su presidencia en la sombra decidiendo poner fin al gas propano para pasar al gas natural. Este importante cambio en el suministro de Mirador de Montepinar provocará graves trastornos en el inmueble. Amador pide ayuda a los varones del complejo residencial para reunir una importante suma de dinero que le permitirá sacar a Maite, su exesposa y madre de sus hijos, de la cárcel."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/f418e07bcbac84edabd89cdd7a78f1cf_251f.jpg","contentId":"03","category":"episodios","id":"MDSEPS20160812_0506","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/1n/an/1nang5NTE6lKO8SmtQwQuzTH741ujz-k/main.ism/picky.m3u8","backup":""},"title":"Una arqueta, un mercadillo y una ejecución hipotecaria","desc":"Determinado a boicotear el mandato presidencial de Araceli, el mayorista de pescado y marisco planea llevar a cabo una oscura maniobra: atascar las cañerías de la comunidad para provocar así la indignación colectiva de los propietarios de Montepinar 7. Su amplio fondo de armario, atesorado en los últimos años, comienza a preocupar a Judith."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/1303f59f2d66203589d31fdbdd1e0d28_86f7.jpg","contentId":"04","category":"episodios","id":"MDSEPS20160812_0370","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/U5/dH/U5dHc5NTE6VpQWr0M2PyHNhBsPUZxmPY/main.ism/picky.m3u8","backup":""},"title":"Un cromo de Iniesta, unos payasos justicieros y un velatorio en el bajo B","desc":"La huelga de los servicios de limpieza del Ayuntamiento ha provocado un desastre en “Mirador de Montepinar”: cubos desbordados por la basura y un insoportable hedor indignan a los residentes del lujoso complejo inmobiliario. Por otra parte, Judith atraviesa un duro momento personal cuando recibe la noticia del reciente fallecimiento de su padre."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/d51009ea235e5c6634ec70541925bb6a_8a4d.jpg","contentId":"05","category":"episodios","id":"MDSEPS20160812_0372","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/I0/NX/I0NXg5NTE6xZ252e3smJdTICN08jptIy/main.ism/picky.m3u8","backup":""},"title":"Un boxeador campeón, unos genes prodigiosos y un mini-papuchi panocho","desc":"Maxi consigue trabajo a Amador como sparring de boxeo, singular actividad laboral en la que conocerá a Juanito (personaje interpretado por José Carabias).Tras contraer matrimonio, Parrales, el empleado de Antonio Recio, viaja al extranjero para disfrutar de su luna de miel junto a su flamante esposa. En ausencia de su ayudante, el mayorista de pescado y marisco contrata a Nines como dependienta de “Mariscos Recio”."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/88ce5a6e02d8b9d15848a416a4e9ee27_880a.jpg","contentId":"06","category":"episodios","id":"MDSEPS20160812_0376","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Vn/a3/Vna3c5NTE6BWqVBqemUQwF0YN1HUdRTK/main.ism/picky.m3u8","backup":""},"title":"Un sablazo, un ultimátum y unos autos locos","desc":"Una noticia altera a los vecinos de “Mirador de Montepinar”: el piso del moroso ha sido embargado por el banco. Enrique Pastor propone a los demás propietarios del complejo residencial comprar la vivienda entre todos.Tras varios años de ausencia y completamente arruinado tras invertir sus ganancias en varios negocios fallidos, Sergio Arias (Adrià Collado) aparece por sorpresa en Montepinar 7, acontecimiento que causa un gran revuelo entre el colectivo femenino."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/a8571c62577803a92abc029890e24a90_17c4.jpg","contentId":"07","category":"episodios","id":"MDSEPS20160812_0382","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Iw/bX/IwbXc5NTE6kSyLh8PlXurNC-CIlPp4vC/main.ism/picky.m3u8","backup":""},"title":"Un tiburón, un desahucio y las gambas del apocalipsis","desc":"Sumamente indignado tras descubrir que la Iglesia no paga el Impuesto sobre Bienes Inmuebles, Antonio Recio planea llevar a cabo una rocambolesca iniciativa: convertir a “Mirador de Montepinar” en un parque temático del milagro.En un desesperado esfuerzo por recuperar a Lola, Javi finge padecer una terrible y mortal enfermedad."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/7caa743588b1b073a1114762ba861d93_3546.jpg","contentId":"08","category":"episodios","id":"MDSEPS20160812_0374","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/A4/Z3/A4Z3c5NTE6p7Fxfv1_bY8zwZ9JY3n-Xg/main.ism/picky.m3u8","backup":""},"title":"Un phoskito, un detective león y una quisquilla a babor","desc":"Una reunión de trabajo con Lola, actriz a la que representa y nueva promesa de la interpretación nacional, llevará a Mario Vaquerizo a “Mirador de Montepinar”.Su visita se prologará más de lo debido cuando los residentes de la urbanización descubren su presencia y le someten a un acoso incesante, en especial Antonio Recio, que tratará de persuadir al marido de Alaska para que se convierta en la imagen de “Mariscos Recio”."}]}