{"title":"Capítulos Completos","content":[{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/c83445710baef51b2c8ad35dc0a1d761_5055.jpg","contentId":"01","category":"episodios","id":"MDSEPS20160812_0503","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Vv/M3/VvM3g5NTE6aph1w106Jh23KSyAaK2BMg/main.ism/picky.m3u8","backup":""},"title":"Una maruja, un entrecejo y un pionero del aire","desc":"Tras regresar de Albacete, donde su madre Justi le ha aleccionado para que encauce su caótica vida, Amador llegará a “Mirador de Montepinar” con una férrea determinación: conquistar nuevamente a Maite. Amador no tendrá nada fácil conseguir su objetivo, ya que su exmujer, convertida en una ejecutiva de éxito, mostrará escaso interés en sus románticas intenciones."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/b06ffd1cd661a1bc38a254c92669e471_4d1c.jpg","contentId":"02","category":"episodios","id":"MDSEPS20160812_0507","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Vt/a3/Vta3c5NTE65ZmFXNjuNYS5r8JIGmf1-k/main.ism/picky.m3u8","backup":""},"title":"Una presidenta de paja, un Rambo español y un hombre que no ha hecho nada","desc":"Enrique Pastor decide estrenar su presidencia en la sombra decidiendo poner fin al gas propano para pasar al gas natural. Este importante cambio en el suministro de Mirador de Montepinar provocará graves trastornos en el inmueble. Amador pide ayuda a los varones del complejo residencial para reunir una importante suma de dinero que le permitirá sacar a Maite, su exesposa y madre de sus hijos, de la cárcel."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/f418e07bcbac84edabd89cdd7a78f1cf_251f.jpg","contentId":"03","category":"episodios","id":"MDSEPS20160812_0506","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/1n/an/1nang5NTE6lKO8SmtQwQuzTH741ujz-k/main.ism/picky.m3u8","backup":""},"title":"Una arqueta, un mercadillo y una ejecución hipotecaria","desc":"Determinado a boicotear el mandato presidencial de Araceli, el mayorista de pescado y marisco planea llevar a cabo una oscura maniobra: atascar las cañerías de la comunidad para provocar así la indignación colectiva de los propietarios de Montepinar 7. Su amplio fondo de armario, atesorado en los últimos años, comienza a preocupar a Judith."}]}