{
  "featured": {
    "enable": false,
    "content": "featured",
    "image": "",
    "url": "",
    "title": "",
    "desc": ""
  },
  "content": [
    {
      "content": "video",
      "season": "14",
      "image": "https://i.imgur.com/3dESZ19.jpg",
      "contentId": "03",
      "category": "episodios",
      "id": "LQSAT14E03",
      "video": {
        "normal": "https://cdn8.lqsa.es/14x03/master.m3u8",
        "backup": ""
      },
      "title": "LQSA 14x03",
      "desc": "",
      "app": true,
      "custom_error": "Episodio disponible en breves"
    },
    {
      "content": "video",
      "season": "14",
      "image": "https://i.imgur.com/4VfIifq.jpg",
      "contentId": "02",
      "category": "episodios",
      "id": "LQSAT14E02",
      "video": {
        "normal": "https://cdn8.lqsa.es/14x02/master.m3u8",
        "backup": "//ok.ru/videoembed/8104548502238"
      },
      "title": "Un tetalibán, un hidroanencefálico y un ovocucaracholácteo",
      "desc": "Victoria Rafaela vende el piso de su hermana, y Antonio busca adquirirlo para vengarse de la marquesa. Amador descubre algo inaudito durante una visita a urgencias. Menchu busca el amor en una sesión de «speed dating» con Fina. Greta, siguiendo el consejo de una psicóloga, busca amistad entre sus vecinas. Cristina, deprimida por la maternidad, encuentra apoyo en sus nuevas vecinas."
    },
    {
      "content": "video",
      "season": "14",
      "image": "https://album.mediaset.es/cimg/2023/11/06/lqsa179_8661.jpg",
      "contentId": "01",
      "category": "episodios",
      "id": "MDSEPS20231103_10017",
      "video": { "normal": "", "backup": "" },
      "title": "Una pipa gripada, un sex-appeal agonizante y las quisquillas de la paz",
      "desc": "Convertida en la némesis del mayorista de pescado, la marquesa Victoria Rafaela Balmaseda volcará su energía en tratar de desahuciar a Antonio y Berta de la pescadería. Amador, por su parte, brinda su ayuda a Alonso para que retome su relación sentimental con Maite, que trata de superar una terrible adicción. Mientras, Por otra parte, Yoli y Lola deciden irse vivir juntas, iniciativa que suscita el enfado de Menchu."
    },
    {
      "content": "video",
      "season": "13",
      "image": "https://album.mediaset.es/cimg/2023/10/30/lqsa-178plus_b85c.jpg",
      "contentId": "08",
      "category": "episodios",
      "id": "MDSEPS20231025_10010",
      "video": { "normal": "", "backup": "" },
      "title": "Un santo bilingüe, un topo doble y la vergüenza de los Balmaseda de Unzeta y Téllez-Girón",
      "desc": "La apertura del testamento de la madre de Berta la sorprende con una noticia terrible. Fermín, Bruno, Menchu y Fina resuelven por fin el inquietante misterio que rodea al hijo muerto de Noelia Balmaseda de Unzeta y Téllez-Girón. Amador descubre que su vecino Óscar tiene pareja, e intenta que no tire su vida por el retrete como le pasó a él."
    },
    {
      "content": "video",
      "season": "13",
      "image": "https://album.mediaset.es/cimg/2023/10/23/lqsa-177plus_1a04.jpg",
      "contentId": "07",
      "category": "episodios",
      "id": "MDSEPS20231018_10006",
      "video": { "normal": "", "backup": "" },
      "title": "Un desfibrilador, un bolardo asesino y una pataleta adolescente",
      "desc": "Mientras Berta sigue absorbida por su nuevo trabajo, Antonio encuentra por fin una manera de que su suegra le ayude a levantar su imperio. Amador conoce a la madre de su vecino Óscar, una atractiva mujer que le ayuda a dar ese salto de madurez que tanto necesita. La tensión entre la presidenta y su hija adolescente llega a su límite cuando Greta le niega el permiso para ir a un concierto."
    },
    {
      "content": "video",
      "season": "13",
      "image": "https://album.mediaset.es/cimg/2023/10/16/lqsa-176plus_7a29.jpg",
      "contentId": "06",
      "category": "episodios",
      "id": "MDSEPS20231004_10004",
      "video": { "normal": "", "backup": "" },
      "title": "Una presidenta capacitista, un mayorista deconstruido y un intercambio epistolar",
      "desc": "Amador Rivas, harto de subir escaleras, propone en junta instalar un ascensor para los interiores, pero los vecinos no quieren, por lo que solo puede obligarles si hay un minusválido en el edificio y él conoce a uno. Mientras, Bruno finge estar enfermo para escapar del acoso de Victoria Rafaela Balmaseda de Unzeta y Téllez-Girón. Y Berta encuentra trabajo y obliga a Antonio Recio a hacerse cargo de las tareas de la casa."
    },
    {
      "content": "video",
      "season": "13",
      "image": "https://album.mediaset.es/cimg/2023/10/02/lqsa-175plus_3471.jpg",
      "contentId": "05",
      "category": "episodios",
      "id": "MDSEPS20230927_10033",
      "video": { "normal": "", "backup": "" },
      "title": "Setenta y cinco primaveras, un disconfort vaginal y el talento de míster Rivas",
      "desc": "Antonio Recio recibe una llamada de un antiguo compañero de prisión, y le pide que le ayude a ocuparse de su suegra. Noelia presiona a Bruno Quiroga para que le dé información sobre su hijo. Mientras, el ginecólogo recomienda a Menchu Carrascosa el uso de la silla pélvica para resolver sus problemas de incontinencia urinaria. Por su parte, Amador descubre las ventajas de vivir como un fotógrafo de éxito."
    },
    {
      "content": "video",
      "season": "13",
      "image": "https://album.mediaset.es/cimg/2023/09/26/lqsa-174plus_2e22.jpg",
      "contentId": "04",
      "category": "episodios",
      "id": "MDSEPS20230920_10016",
      "video": { "normal": "", "backup": "" },
      "title": "Un colchón que te abraza, un costillar sanguinolento y un Thelma y Louise XXL",
      "desc": "Antonio, ofendido por el trato de vulgar plebeyo que le da la marquesa, encuentra una forma de ponerse a su altura. A raíz de trabajar juntos, Amador y Alonso empiezan a entablar una extraña amistad. Cuando el Estado rechaza darle una pensión por invalidez, Yoli, indignada, inicia un ambicioso reto viral para denunciar la discriminación que sufren las personas obesas."
    },
    {
      "content": "video",
      "season": "13",
      "image": "https://album.mediaset.es/cimg/2023/09/21/173plus_c524.jpg",
      "contentId": "03",
      "category": "episodios",
      "id": "MDSEPS20230913_10007",
      "video": { "normal": "", "backup": "" },
      "title": "Una joya literaria, una edad efervescente y una orgía gastronómica",
      "desc": "Oculto en la portería aparece el diario de Modesto, el difunto conserje, un documento de valor incalculable que ayudará a Fermín a profundizar en el misterio que rodea a Victoria Rafaela Balmaseda de Unzeta y Téllez-Girón y a Noelia, su hermana psicópata. Por su parte, Berta obliga a Antonio a trabajar por cuenta ajena mientras resucita su imperio. Mientras, Yoli comienza a salir con un excompañero de clase que le hace muy feliz. Sin embargo, tanto Doña Fina cómo Menchu creen que él no es de fiar."
    },
    {
      "content": "video",
      "season": "13",
      "image": "https://album.mediaset.es/cimg/2023/09/21/172plus_c1bd.jpg",
      "contentId": "02",
      "category": "episodios",
      "id": "MDSEPS20230906_10015",
      "video": { "normal": "", "backup": "" },
      "title": "Un espacio cultureta, una Operación Lady Gaga y los gloriosos de Montepinar",
      "desc": "La inspección municipal obliga a la comunidad a reciclar la basura. Antonio, ansioso por recuperar su status de mayorista y presidente, aprovecha ese conflicto comunitario para minar a Greta. Fermín intenta compaginar como puede su labor al frente del AirBnB de su hija Lola con su nuevo trabajo. Entre tanto, Bruno intenta hacer que su Cafebrería tenga más visitantes; sin embargo, debido a que Fermín tiene otra idea de cómo llevar el negocio, no le sale cómo esperaba."
    },
    {
      "content": "video",
      "season": "13",
      "image": "https://album.mediaset.es/cimg/2023/09/21/171plus_15a2.jpg",
      "contentId": "01",
      "category": "episodios",
      "id": "MDSEPS20221117_10002",
      "video": {
        "normal": "https://vbd.mediaset.es/orivod/vod/bitmovin/49/aa/49aa0d4e-69ef-47ad-bef2-5871d1deecd1/main.ism/picky.m3u8",
        "backup": ""
      },
      "title": "Un mayorista reinsertado, un portero octogenario y un edificio señorial",
      "desc": "Tras pagar su deuda con la sociedad, Antonio Recio toma contacto con su nueva vida en el centro y con sus nuevos (y viejos) vecinos. Amador sobrevive como puede en un mundo laboral cruel con los cuarentones. La llegada de una atractiva vecina traerá algo de alegría a su gris existencia. Fermín ayuda a Bruno a descubrir el secreto de su vecina de enfrente."
    },
    {
      "content": "video",
      "season": "12",
      "image": "https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-170plus_ffd7.jpeg",
      "contentId": "16",
      "category": "episodios",
      "id": "MDSEPS20220422_0027",
      "video": {
        "normal": "https://vbd.mediaset.es/orivod/vod/lightflow/e1/9d/e19db0af-0240-41c0-a4d9-ead45eab9d7c/main.ism/picky.m3u8",
        "backup": ""
      },
      "title": "Un resistencia heroica, una catarsis subterránea y un hasta siempre",
      "desc": "La policía se presenta en el edificio para desalojar a los vecinos, que se atrincheran. Fina escapa de su cautiverio en el búnker. El retorno de Antonio hace dudar a Berta de su fuga con Fermín. Amador, descubierto por Maite y abandonado por Irene, se plantea el suicidio."
    },
    {
      "content": "video",
      "season": "12",
      "image": "https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-169plus_0696.jpeg",
      "contentId": "15",
      "category": "episodios",
      "id": "MDSEPS20220413_0010",
      "video": {
        "normal": "https://vbd.mediaset.es/orivod/vod/lightflow/5b/a3/5ba3eaec-7a97-40a4-9871-66839622abe1/main.ism/picky.m3u8",
        "backup": ""
      },
      "title": "Una fuga playera, un santuario para mayoristas y el retorno del detective león",
      "desc": "Cuando Enrique, Coque y Chusa son felices en Peñafría, Antonio, prófugo de la justicia, se presenta en el pueblo. Mientras, Amador resucita el detective león para intentar encontrar al moroso cabrón. Lola monta un mercadillo para deshacerse de sus muebles ante la inminente expropiación y Agustín se apunta a la idea. Por otro lado, Berta y Fermín planean su fuga para empezar una nueva vida juntos en la Costa del Sol."
    }
  ]
}
