{"featured":{"enable":false,"content":"featured","image":"","url":"","title":"","desc":""},"content":[{"content":"video","season":"10","image":"https://album.mediaset.es/cimg/807010/2019/11/06/wywkqhmi11bk_lqsa_t10_cap132_3f05.jpg","contentId":"04","category":"episodios","id":"MDSEPS20171023_0004","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/hi/MX/hiMXY0ZDE6EIynmhMRKIjtxxoSjnyJOE/main.ism/picky.m3u8","backup":""},"title":"Una conserja, un romance imposible y un cuesco traicionero","desc":"Fermín, acuciado por la necesidad de cubrir la vacante de conserje, contrata a la sobrina de Menchu. Clara. Chusa utiliza su embarazo como excusa para desatender sus obligaciones como asistenta y Alba comienza a salir en secreto con Enrique."},{"content":"video","season":"10","image":"https://album.mediaset.es/cimg/807010/2019/11/06/mwguaoldmjrg_lqsa_t10_cap131_ff79.jpg","contentId":"03","category":"episodios","id":"MDSEPS20171017_0003","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/5l/d3/5ld3gyZDE6GbajiE2tvXDPwgXCCElvmQ/main.ism/picky.m3u8","backup":""},"title":"Una sugarbaby, un filet muñón y un diógenes exprés","desc":"Yoli ha salido de la vida de Amador, pero él no se resigna a perderla definitivamente y se propone desatar los celos con una joven universitaria. Mientras, Antonio Recio convence a Enrique para montar un restaurante, lo que les lleva a contratar a un reputado y desequilibrado chef."},{"content":"video","season":"10","image":"https://album.mediaset.es/cimg/807010/2019/11/06/exvqxfgflezz_lqsa_t10_cap130_823b.jpg","contentId":"02","category":"episodios","id":"MDSEPS20171011_0003","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/45/OG/45OGEwZDE6eYVUcobwME1vkBGzDM8xc3/main.ism/picky.m3u8","backup":""},"title":"Una asexual, unas amiguis y un fantasma goloso","desc":"Bruno inicia un romance con Maite, incipiente relación que se verá amenazada por los traumas de su divorcio y por su desconocimiento e inexperiencia en el mercado de los ligues. Mientras, Amador, incapaz de superar su ruptura amorosa con Yolanda, convertirá su vida y la de su hermano Teodoro en un auténtico infierno."},{"content":"video","season":"10","image":"https://album.mediaset.es/cimg/807010/2019/11/06/mggru36hj9f1_lqsa_t10_cap129_44cb.jpg","contentId":"01","category":"episodios","id":"MDSEPS20171004_0005","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/t5/aW/t5aWt3YzE6KPUyta4l7TeSHiE5XBvDOP/main.ism/picky.m3u8","backup":""},"title":"Un show-room, un gobierno en funciones y un mariquita negador","desc":"Culmina el mandato presidencial de Vicente, dejando un vacío de poder que nadie desea ocupar. La incipiente amistad entre Lola y Yolanda provoca los celos de Javi y Coque estudia la manera de romper con Nines sin que sufra."},{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/8o98n496mofb_lqsa_128_dam_3189.jpg","contentId":"19","category":"episodios","id":"MDSEPS20161219_0006","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/c2/dz/c2dzRlODE6ncy9CdHzZBcXDCoqyCg6Tq/main.ism/picky.m3u8","backup":""},"title":"Una vagina sin vida, una almorrana emocional y una navidad de muerte","desc":"Aunque gracias a las Navidades ve incrementar notablemente la facturación de su emporio, Antonio Recio odia estas fechas porque le obligan a tener que compartir mesa y mantel con su familia. Decidido a evitarlo a toda costa, el mayorista de pescado buscará un plan alternativo para pasar las fiestas junto a Enrique, desanimado tras su último fracaso sentimental."},{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/4mxezkiaw5oq_lqsa_127_dam_7f62.jpg","contentId":"18","category":"episodios","id":"MDSEPS20161212_0006","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/ti/aG/tiaGo3ODE6FzarEvAW1C39p0aW-L0Fz2/main.ism/picky.m3u8","backup":""},"title":"Una piña podrida, un hombre sin filtro y la bichopalo en Ibiza","desc":"Amador mantiene una relación sentimental a dos bandas.  Por otra parte, Javi, Lola y Vicente, incapaces de pagarse un hotel, encuentran una solución low cost a su falta de vivienda: fijar su lugar de residencia en un guardamuebles.  Mientras tanto, varios vecinos de Mador de Montepinar deciden entrar a vivir en sus respectivos apartamentos, a pesar de que todavía no han concluido la reforma."},{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/dwa70k4yl2s1_lqsa_126_dam_9083.jpg","contentId":"17","category":"episodios","id":"MDSEPS20161128_0007","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/R2/dz/R2dzR3NzE6mVjL3ngv0Xtuy3kayDwseM/main.ism/picky.m3u8","backup":""},"title":"Una rehabilitación, un apechusque mortal y un retorno a Villazarcillo","desc":"Los vecinos se ven obligados a vivir en un descampado hasta que el alcalde de Villazarcillo, el pueblo natal de Amador, invita a los residentes del Mirador de Montepinar a ocupar las casas del municipio para así poder repoblarlo."},{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/jqvsa9u0p00x_lqsa125dam_386a.jpg","contentId":"16","category":"episodios","id":"MDSEPS20161121_0005","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/pv/cX/pvcXZxNzE6JyYFXhflsmFRZOeGmfNk7R/main.ism/picky.m3u8","backup":""},"title":"Una ruina en venta, unas elecciones explosivas y un campamento de refugiados","desc":"Encontrar la estabilidad amorosa junto al hombre adecuado será la principal prioridad de la psicóloga de Mirador de Montepinar, que recibirá la sorprendente propuesta matrimonial de Gabi. Mientras, los habitantes del complejo residencial afrontan una situación extrema cuando los graves daños estructurales obligan a los bomberos a precintar el edificio. Por otra parte, Fermín diseña una arriesgada estrategia inmobiliaria para evitar caer en la indigencia: vender pisos en ruina a bajo precio."},{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/plzvrwu8qyy2_000lqsa_cap_124_-015_1840.jpg","contentId":"15","category":"episodios","id":"MDSEPS20161114_0006","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/A1/cX/A1cXhuNzE6wcHycUQJD-kwOZrmfPJnbj/main.ism/picky.m3u8","backup":""},"title":"Una poliza premium, un novio tirita y un mayorista con el género a la vista","desc":"Gabi, amigo y antiguo compañero de universidad de Javi, regresa a Mirador de Montepinar. Cuando conoce a Judith inician un tórrido romance. Cansada de encadenar un fracaso sentimental con otro, la psicóloga comienza a salir con el joven para tratar de enderezar su vida."},{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/phgt14gh4g3u_lqsa123_DAM_6ef9.jpg","contentId":"14","category":"episodios","id":"MDSEPS20161107_0008","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Vi/aj/ViajZmNzE665TyYjI5Lq35odHFiWm7r1/main.ism/picky.m3u8","backup":""},"title":"Un muerto en vida, un littlebrother y una coleccionista de souvenirs","desc":"Convencido de que sus ‘días de vino y rosas’ con Yolanda han finalizado, Amador se plantea romper su noviazgo con la atractiva propietaria de la retoucherie. Le ha amenazado con quemarle el descapotable si le es infiel, quiere formar una familia y le ha asegurado que cuando está enamorada es muy peligrosa. Armado de valor, el Cuqui tratará de desencantarla para que pierda interés en él y abandone su apartamento."},{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/2xy77jykhzgz_lqsa122_DAM_f6cd.jpg","contentId":"13","category":"episodios","id":"MDSEPS20161101_0003","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/B5/c2/B5c2o2NzE6L-aRX2YTKGCGBvt_HWHjwT/main.ism/picky.m3u8","backup":""},"title":"Una tanqueta, una eminencia rusa y la madre de todas las derramas","desc":"“Por mi hija Yolanda mato”. Con esta lapidaria declaración de intenciones llega Menchu a Mirador de Montepinar, personaje al que da vida Loles León en su participación especial en la serie."},{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/82kgtqpkowij_lqsa121_dam_d86a.jpg","contentId":"12","category":"episodios","id":"MDSEPS20161024_0007","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Bt/Zj/BtZjd5NjE6v682oOWti6OTixBnXSzkmm/main.ism/picky.m3u8","backup":""},"title":"Una yaya por sorpresa, una vasectomía y la gran orquesta de Montepinar","desc":"La curiosidad innata y un carácter polifacético son las señas de identidad de Héctor, rasgos que le han impulsado a abordar diversas disciplinas artísticas. El talento, creatividad y magnetismo de este prometedor artista multidisciplinar, a quien da vida William Miller, despertarán el interés de Maite Figueroa, que triunfa como escritora de novela erótica y que desea disfrutar plenamente de sus últimos años de atractivo. Entretanto, Yolanda volcará su energía en formar su propia familia, ya que está firmemente convencida de que ha llegado la hora de convertirse en madre, situación que sobrepasa a Amador, padre de tres hijos."}]}