{"featured":{"enable":false,"content":"featured","image":"","url":"","title":"","desc":""},"content":[{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/fe5b72ad27f470f9f1793532c63d6305_51fd.jpg","contentId":"08","category":"episodios","id":"MDSEPS20160812_0494","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/x0/MH/x0MHg5NTE6jPF9AAqWCIRxOuhPayUOP9/main.ism/picky.m3u8","backup":""},"title":"Dos juicios, un reality-show y una masajista tántrica","desc":"Tras regresar a ‘Mirador de Montepinar’, Judith trata de llevarse bien con Enrique para evitar que le ponga pegas con la custodia de su hijo y poder así retomar su apacible vida en Chicago lo antes posible.Entretanto, Araceli decide poner fin a su romance con Berta dejándole una nota explicativa. Sumamente disgustada, ésta sufrirá un desprendimiento de retina, hecho que aprovechará el mayorista de pescado para sacar ventaja en el proceso de divorcio."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/9adbbe6cddaaaee5a1d905d5bcb88297_5968.jpg","contentId":"07","category":"episodios","id":"MDSEPS20160812_0496","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/k2/ZX/k2ZXc5NTE6dktcNcWtMr3P4sqQPP9dpp/main.ism/picky.m3u8","backup":""},"title":"Un kit de terrorista, una Yoko Ono y una visita alienígena","desc":"¿Casarse con Lola tan pronto fue una decisión acertada? Si no lo hubiera hecho, ¿podría disfrutar ahora de una acomodada vida como empresario de éxito? Son algunas de las cuestiones que Javi se planteará a raíz de la llegada al complejo residencial de Gabi, un antiguo amigo de la facultad, vividor y millonario que encarnará el actor Dani Muriel. En este nuevo capítulo de la serie."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/735e3a020b9472a182f58e38a5609b92_63d3.jpg","contentId":"06","category":"episodios","id":"MDSEPS20160812_0500","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Rk/NH/RkNHg5NTE6zIfp3jTA_Xkt7-F8KeCfKh/main.ism/picky.m3u8","backup":""},"title":"Un depósito bancario, un alzamiento de bienes y una rumana chantajista","desc":"En su larga y azarosa vida sentimental ningún hombre ha conseguido llevar al altar a la carismática e impredecible Estela Reynolds. Sin embargo, la convivencia bajo el mismo techo con Fermín propiciará que en un arrebato romántico la estrella del destape y el padre biológico de Lola decidan casarse. Emocionada con los preparativos de su boda, la Reynolds confiará la confección de su traje nupcial a David Delfín ante la estupefacción del propio diseñador, su musa Bimba Bosé y el prestigioso bloguero de moda Pelayo Díaz."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/2f0fcba44c9c7569db1709eb58b93a30_9d60.jpg","contentId":"05","category":"episodios","id":"MDSEPS20160812_0498","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/J4/Zn/J4Znc5NTE6y1BNNhlEuFNQrSz_yKMc1c/main.ism/picky.m3u8","backup":""},"title":"Un biopic, una mujer moderna e independiente y un cementerio nuclear","desc":"La construcción de un almacén de residuos nucleares frente a la comunidad provoca la airada protesta de los vecinos, encabezados por Antonio, que está dispuesto a cualquier cosa para cerrarlo. Por su parte, Estela, que quiere dar el salto a la producción cinematográfica, decide hacer una película sobre su propia vida y elige a su hija Lola para hacer el papel protagonista. Las chicas intentar ayudar a Berta a superar su divorcio, mientras Araceli, harta de que Antonio viva en su casa, intenta convencerla para que vuelva con su marido."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/a587d2986de632af294565695e3dad28_160d.jpg","contentId":"04","category":"episodios","id":"MDSEPS20160812_0502","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/ln/NX/lnNXg5NTE6qaqTo-O5TJFpI0OXOd1D2U/main.ism/picky.m3u8","backup":""},"title":"Un espetero hostelero, una agonía rural y unas gotitas de burundanga","desc":"Después de ponerse al frente del bar, Fermín decidió hacer una improvisada fiesta de \"Halloween' que iba a tener un final terrorífico. La burundanga corría de forma clandestina e hizo perder el control a algunos de los invitados, en especial a Recio y Antonio."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/5b00f507dc62182800cef0eb3471d90d_e105.jpg","contentId":"03","category":"episodios","id":"MDSEPS20160812_0499","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/tv/cX/tvcXc5NTE6AwLva0urOUu3XSfD_dn63J/main.ism/picky.m3u8","backup":""},"title":"Una vedette molesta, un león peón y un pescadero en un atolladero","desc":"Requeridos por la cúpula directiva de \"Mirador de Montepinar', dos obreros gays llevaron a cabo la instalación de gas del inmueble. Impresionada por el buen hacer de Paco y de su compañero en la ejecución de la obra, Estela les contratará para que realicen una completa reforma del Bajo A, su nuevo lugar de residencia en el que iniciará una tormentosa convivencia junto a Fermín."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/c18d7c999d49e831ef784abca23ee136_1b13.jpg","contentId":"02","category":"episodios","id":"MDSEPS20160812_0501","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/g2/c3/g2c3c5NTE6lp-ZdS7TuPwNM2w6VdNVnv/main.ism/picky.m3u8","backup":""},"title":"Un cloroformazo, un bebé volador y una cooperativa de leones","desc":"Ante las quejas de las ancianas al ver que sus hombres ya no se fijan en ellas y sólo quieren tener citas con las chicas que les proporcionan los cuquis, Maite y Amador deciden ampliar su negocio y dedicarse también a las mujeres de la residencia. Ante la falta de chicos, Amador subasta su propia compañía, que es comprada por la señora más vieja de la residencia. En pleno baile, la anciana sufre un achaque que está a punto de costarle la vida."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/0692f8d451918c395bd0e3d5a2cc7089_e20b.jpg","contentId":"01","category":"episodios","id":"MDSEPS20160812_0388","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Jm/cn/Jmcnc5NTE69SN5T3liDO6DlPIC64yE1U/main.ism/picky.m3u8","backup":""},"title":"Una tubería podrida, un chatarrero conceptual y el primer montepinariano puro","desc":"Tras regresar de su exilio voluntario, Enrique Pastor regresa a “Mirador de Montepinar”, donde descubre que su ‘añorada’ comunidad vive agitadas y dramáticas situaciones, como la de Amador y Maite que se han instalado como okupas en el piso de Izaskun. Viviendo al límite de la marginalidad, los Cuquis luchan por sobrevivir mientras tratan de garantizar el sustento de su familia numerosa trabajando como chatarreros."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/e0919945a67016a429847b9383fa7b5c_3a8b.jpg","contentId":"13","category":"episodios","id":"MDSEPS20160812_0509","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/tm/dn/tmdnc5NTE6mgkZcTPXkGpJyCkRj-XFi9/main.ism/picky.m3u8","backup":""},"title":"Un lanzamiento, un resbalón y la abuela del vampiricántropo","desc":"Javi y Lola ven amenazada su feliz y apacible vida conyugal cuando la ciclotímica y excéntrica madre de Lola reaparece inesperadamente en Montepinar 7. Los representantes de la entidad bancaria llegan a un oscuro acuerdo con Antonio Recio para desalojar a Amador y a Maite de su vivienda. Además, la desmedida obsesión del mayorista de pescado y marisco por encontrar a toda costa a su madre biológica lleva a los varones del complejo residencial a fingir que la han encontrado."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/8edcee29e24d483958c86989dc7ee0dd_17af.jpg","contentId":"12","category":"episodios","id":"MDSEPS20160812_0510","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/U1/Zn/U1Znc5NTE6PhFO1a7oBKZnNg_cDPyFCo/main.ism/picky.m3u8","backup":""},"title":"Una eco-finca, un obús y una inseminación satánica","desc":"La sigilosa y estudiada estrategia de la presidencia en la sombra de Enrique Pastor comienza a tambalearse: Araceli va ganando confianza en sí misma y empieza a tomar decisiones por su cuenta. Además, aparece en escena Eloísa Carbonell (Marisa Porcel), supuesta madre de Pastor."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/d60defb281580361a95392098ecb7bc2_20e7.jpg","contentId":"11","category":"episodios","id":"MDSEPS20160812_0511","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/tw/eH/tweHc5NTE6tVaXEO2TE9z0wRoABpzJ0b/main.ism/picky.m3u8","backup":""},"title":"Un onanista, un niño robado y una antorcha humana","desc":"Antonio Recio se entera de que  en el hospital en el que nació han tenido lugar varios casos de niños robados. Convencido de que es uno de ellos, se centra en localizar a su verdadera madre. Además, hace su aparición Fermín Trujillo (Fernando Tejero), el padre biológico de Lola. Enrique Pastor, preocupado al no conseguir dejar embarazada a Judith, acude en secreto a una consulta médica especializada para hacerse un análisis que verifique la calidad de su semen."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/a5763319393b49f0704cdb82ad88b4f2_9681.jpg","contentId":"10","category":"episodios","id":"MDSEPS20160812_0378","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/E5/bH/E5bHc5NTE65HgwG2Oh2P2UZVKTKAauBI/main.ism/picky.m3u8","backup":""},"title":"Una subasta, una crema para viejas y un bombón de licor","desc":"Enrique Pastor apenas puede dar crédito a lo que le ha contado Antonio: su hijo Fran, que acaba de salir de la adolescencia, mantiene una apasionada relación sentimental con una gogó brasileña doce años mayor que él. Tras salir de su asombro, el cerebral presidente en la sombra de Mirador de Montepinar, sumamente preocupado, decide tomar cartas en el asunto, iniciativa en la que le apoya su exmujer Araceli."}]}