{"featured":{"enable":false,"content":"featured","image":"","url":"","title":"","desc":""},"content":[{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/c18d7c999d49e831ef784abca23ee136_1b13.jpg","contentId":"02","category":"episodios","id":"MDSEPS20160812_0501","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/g2/c3/g2c3c5NTE6lp-ZdS7TuPwNM2w6VdNVnv/main.ism/picky.m3u8","backup":""},"title":"Un cloroformazo, un bebé volador y una cooperativa de leones","desc":"Ante las quejas de las ancianas al ver que sus hombres ya no se fijan en ellas y sólo quieren tener citas con las chicas que les proporcionan los cuquis, Maite y Amador deciden ampliar su negocio y dedicarse también a las mujeres de la residencia. Ante la falta de chicos, Amador subasta su propia compañía, que es comprada por la señora más vieja de la residencia. En pleno baile, la anciana sufre un achaque que está a punto de costarle la vida."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/0692f8d451918c395bd0e3d5a2cc7089_e20b.jpg","contentId":"01","category":"episodios","id":"MDSEPS20160812_0388","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Jm/cn/Jmcnc5NTE69SN5T3liDO6DlPIC64yE1U/main.ism/picky.m3u8","backup":""},"title":"Una tubería podrida, un chatarrero conceptual y el primer montepinariano puro","desc":"Tras regresar de su exilio voluntario, Enrique Pastor regresa a “Mirador de Montepinar”, donde descubre que su ‘añorada’ comunidad vive agitadas y dramáticas situaciones, como la de Amador y Maite que se han instalado como okupas en el piso de Izaskun. Viviendo al límite de la marginalidad, los Cuquis luchan por sobrevivir mientras tratan de garantizar el sustento de su familia numerosa trabajando como chatarreros."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/e0919945a67016a429847b9383fa7b5c_3a8b.jpg","contentId":"13","category":"episodios","id":"MDSEPS20160812_0509","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/tm/dn/tmdnc5NTE6mgkZcTPXkGpJyCkRj-XFi9/main.ism/picky.m3u8","backup":""},"title":"Un lanzamiento, un resbalón y la abuela del vampiricántropo","desc":"Javi y Lola ven amenazada su feliz y apacible vida conyugal cuando la ciclotímica y excéntrica madre de Lola reaparece inesperadamente en Montepinar 7. Los representantes de la entidad bancaria llegan a un oscuro acuerdo con Antonio Recio para desalojar a Amador y a Maite de su vivienda. Además, la desmedida obsesión del mayorista de pescado y marisco por encontrar a toda costa a su madre biológica lleva a los varones del complejo residencial a fingir que la han encontrado."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/8edcee29e24d483958c86989dc7ee0dd_17af.jpg","contentId":"12","category":"episodios","id":"MDSEPS20160812_0510","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/U1/Zn/U1Znc5NTE6PhFO1a7oBKZnNg_cDPyFCo/main.ism/picky.m3u8","backup":""},"title":"Una eco-finca, un obús y una inseminación satánica","desc":"La sigilosa y estudiada estrategia de la presidencia en la sombra de Enrique Pastor comienza a tambalearse: Araceli va ganando confianza en sí misma y empieza a tomar decisiones por su cuenta. Además, aparece en escena Eloísa Carbonell (Marisa Porcel), supuesta madre de Pastor."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/d60defb281580361a95392098ecb7bc2_20e7.jpg","contentId":"11","category":"episodios","id":"MDSEPS20160812_0511","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/tw/eH/tweHc5NTE6tVaXEO2TE9z0wRoABpzJ0b/main.ism/picky.m3u8","backup":""},"title":"Un onanista, un niño robado y una antorcha humana","desc":"Antonio Recio se entera de que  en el hospital en el que nació han tenido lugar varios casos de niños robados. Convencido de que es uno de ellos, se centra en localizar a su verdadera madre. Además, hace su aparición Fermín Trujillo (Fernando Tejero), el padre biológico de Lola. Enrique Pastor, preocupado al no conseguir dejar embarazada a Judith, acude en secreto a una consulta médica especializada para hacerse un análisis que verifique la calidad de su semen."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/a5763319393b49f0704cdb82ad88b4f2_9681.jpg","contentId":"10","category":"episodios","id":"MDSEPS20160812_0378","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/E5/bH/E5bHc5NTE65HgwG2Oh2P2UZVKTKAauBI/main.ism/picky.m3u8","backup":""},"title":"Una subasta, una crema para viejas y un bombón de licor","desc":"Enrique Pastor apenas puede dar crédito a lo que le ha contado Antonio: su hijo Fran, que acaba de salir de la adolescencia, mantiene una apasionada relación sentimental con una gogó brasileña doce años mayor que él. Tras salir de su asombro, el cerebral presidente en la sombra de Mirador de Montepinar, sumamente preocupado, decide tomar cartas en el asunto, iniciativa en la que le apoya su exmujer Araceli."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/34a61b233c9be60cdb5cb1ef21b314c9_505d.jpg","contentId":"09","category":"episodios","id":"MDSEPS20160812_0380","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/14/ZH/14ZHc5NTE6AVLr308A9aiLexxVZ-YgMg/main.ism/picky.m3u8","backup":""},"title":"Un chino, un ruso y un homosexual en el trastero","desc":"Problemas de liquidez, números rojos en las cuentas comunitarias y múltiples facturas pendientes de pago agravan la maltrecha situación financiera de Mirador de Montepinar\", que debe tomar medidas urgentes. En una iniciativa sin precedentes, los propietarios toman una decisión de mutuo acuerdo: ir al casino para probar suerte con los juegos de azar y así tratar de sanear las cuentas de Montepinar 7."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/7caa743588b1b073a1114762ba861d93_3546.jpg","contentId":"08","category":"episodios","id":"MDSEPS20160812_0374","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/A4/Z3/A4Z3c5NTE6p7Fxfv1_bY8zwZ9JY3n-Xg/main.ism/picky.m3u8","backup":""},"title":"Un phoskito, un detective león y una quisquilla a babor","desc":"Una reunión de trabajo con Lola, actriz a la que representa y nueva promesa de la interpretación nacional, llevará a Mario Vaquerizo a “Mirador de Montepinar”.Su visita se prologará más de lo debido cuando los residentes de la urbanización descubren su presencia y le someten a un acoso incesante, en especial Antonio Recio, que tratará de persuadir al marido de Alaska para que se convierta en la imagen de “Mariscos Recio”."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/a8571c62577803a92abc029890e24a90_17c4.jpg","contentId":"07","category":"episodios","id":"MDSEPS20160812_0382","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Iw/bX/IwbXc5NTE6kSyLh8PlXurNC-CIlPp4vC/main.ism/picky.m3u8","backup":""},"title":"Un tiburón, un desahucio y las gambas del apocalipsis","desc":"Sumamente indignado tras descubrir que la Iglesia no paga el Impuesto sobre Bienes Inmuebles, Antonio Recio planea llevar a cabo una rocambolesca iniciativa: convertir a “Mirador de Montepinar” en un parque temático del milagro.En un desesperado esfuerzo por recuperar a Lola, Javi finge padecer una terrible y mortal enfermedad."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/88ce5a6e02d8b9d15848a416a4e9ee27_880a.jpg","contentId":"06","category":"episodios","id":"MDSEPS20160812_0376","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Vn/a3/Vna3c5NTE6BWqVBqemUQwF0YN1HUdRTK/main.ism/picky.m3u8","backup":""},"title":"Un sablazo, un ultimátum y unos autos locos","desc":"Una noticia altera a los vecinos de “Mirador de Montepinar”: el piso del moroso ha sido embargado por el banco. Enrique Pastor propone a los demás propietarios del complejo residencial comprar la vivienda entre todos.Tras varios años de ausencia y completamente arruinado tras invertir sus ganancias en varios negocios fallidos, Sergio Arias (Adrià Collado) aparece por sorpresa en Montepinar 7, acontecimiento que causa un gran revuelo entre el colectivo femenino."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/d51009ea235e5c6634ec70541925bb6a_8a4d.jpg","contentId":"05","category":"episodios","id":"MDSEPS20160812_0372","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/I0/NX/I0NXg5NTE6xZ252e3smJdTICN08jptIy/main.ism/picky.m3u8","backup":""},"title":"Un boxeador campeón, unos genes prodigiosos y un mini-papuchi panocho","desc":"Maxi consigue trabajo a Amador como sparring de boxeo, singular actividad laboral en la que conocerá a Juanito (personaje interpretado por José Carabias).Tras contraer matrimonio, Parrales, el empleado de Antonio Recio, viaja al extranjero para disfrutar de su luna de miel junto a su flamante esposa. En ausencia de su ayudante, el mayorista de pescado y marisco contrata a Nines como dependienta de “Mariscos Recio”."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/1303f59f2d66203589d31fdbdd1e0d28_86f7.jpg","contentId":"04","category":"episodios","id":"MDSEPS20160812_0370","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/U5/dH/U5dHc5NTE6VpQWr0M2PyHNhBsPUZxmPY/main.ism/picky.m3u8","backup":""},"title":"Un cromo de Iniesta, unos payasos justicieros y un velatorio en el bajo B","desc":"La huelga de los servicios de limpieza del Ayuntamiento ha provocado un desastre en “Mirador de Montepinar”: cubos desbordados por la basura y un insoportable hedor indignan a los residentes del lujoso complejo inmobiliario. Por otra parte, Judith atraviesa un duro momento personal cuando recibe la noticia del reciente fallecimiento de su padre."}]}