{"featured":{"enable":false,"content":"featured","image":"","url":"","title":"","desc":""},"content":[{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/5f8c7cb467a9ee9d622f6c696304d2aa_41ff.jpg","contentId":"03","category":"episodios","id":"MDSEPS20160810_0402","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/ho/a2/hoa2U4NTE60r09gNNTrxhrM-FYpsEIJo/main.ism/picky.m3u8","backup":""},"title":"Una luna de miel, un terreno rústico urbanizable y un presidente en remojo","desc":"Berta logrará que su marido Antonio acceda a irse de luna de miel con ella a pesar de que el mayorista está muy afectado por tener que dejar temporalmente la gestión de Mariscos Recio en manos de Alba. Teodoro, ya instalado con su hermano Amador, se interesa por hija de los Recio intentará ayudarla. Además, Amador organiza una fiesta de inauguración de su nuevo hogar. Mientras, los vecinos intentan conquistar a los chinos que buscan hacer negocios con Enrique."},{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/c7ce9a3e13c2020705d528df4c1cc496_668a.jpg","contentId":"02","category":"episodios","id":"MDSEPS20160810_0423","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/hi/dW/hidWU4NTE6cc7inN1tBglEObJ2Tr75uj/main.ism/picky.m3u8","backup":""},"title":"Un anabolicachas, un radar giratorio y una deconstrucción de croqueta","desc":"Judith mantendrá una apasionada y tórrida aventura con el apuesto entrenador del gimnasio al que acaba de apuntarse Octavi Pujades. Mientras, su exmarido, Enrique Pastor, se verá obligado a abordar una espinosa cuestión en el inicio de su legislatura como nuevo alcalde del municipio: el uso de radares con fines recaudatorios. Por su parte, tras ser expulsado del Ático B, Fermín se traslada al apartamento de Vicente para iniciar una nueva vida en común."},{"content":"video","season":"9","image":"https://album.mediaset.es/cimg/807010/2019/11/06/9689cd8648a8e4733781eeeca0839bcd_e727.jpg","contentId":"01","category":"episodios","id":"MDSEPS20160810_0425","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/x1/dG/x1dGU4NTE6N-soOOggSJ2j-o1xjzT3JP/main.ism/picky.m3u8","backup":""},"title":"Una sonámbula, un hombre florero y un ácaro en chándal","desc":"La comunidad de Mirador de Montepinar está descabezada desde la espantada de Enrique. La elección por sorteo del nuevo presidente no mejorará las cosas. Los problemas económicos de Mariscos Recio, los conflictos de Amador como hombre florero y el empecinamiento de Fina con sus vecinos de arriba marcan el comienzo de la nueva temporada de la serie."},{"content":"video","season":"8","image":"https://album.mediaset.es/cimg/807010/2019/11/06/e2a6e513b8ae8e35ea84b25eadef7da4_97df.jpg","contentId":"16","category":"episodios","id":"MDSEPS20160812_0393","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/95/N3/95N3g5NTE6nYWzqYYRmcLlxTdCqsNO4q/main.ism/picky.m3u8","backup":""},"title":"Un libro guarro, una loba herida y un pifostio medieval","desc":"Revitalizar la cocina del Max; Henry es el motivo que llevará a Fermín a contratar como becario a David. Mientras, se acerca el gran día de Antonio y Berta: la celebración de sus segundas nupcias junto a sus familiares y amigos (19/05/2015).  Testigo de este feliz acontecimiento será Álvaro, el hijo de los Recio que regresará a “Mirador de Montepinar” inmerso en un nuevo proceso de cambio personal."},{"content":"video","season":"8","image":"https://album.mediaset.es/cimg/807010/2019/11/06/10dc64cfceeb361c64816106a9ae053e_6e63.jpg","contentId":"15","category":"episodios","id":"MDSEPS20160812_0397","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/E1/aX/E1aXg5NTE6n7IHofPWGo7N4oiOFwq2DV/main.ism/picky.m3u8","backup":""},"title":"Una vejación de juju, una furia furibunda y una frente con gotelé","desc":"Presionado por Maite para que encauce su vida, Amador trata de hacer fortuna en el bingo junto a Fermín, que desea ganar dinero fácil para poder comprar un karaoke. Allí conocen a la horma de su zapato: Sonsoles, personaje que interpretará Kiti Mánver, una mujer aficionada al bingo que encadena victoria tras victoria en la sala de juego. Determinados a acabar con la buena racha de su rival, el Cuqui y el padre de Lola pondrán en marcha un desesperado y arriesgado plan."},{"content":"video","season":"8","image":"https://album.mediaset.es/cimg/807010/2019/11/06/32793cffe39358b7700bc6b99df87567_b9ec.jpg","contentId":"14","category":"episodios","id":"MDSEPS20160812_0391","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/N2/NH/N2NHg5NTE6bzyC9v67z8a6ngFzPkY7EU/main.ism/picky.m3u8","backup":""},"title":"Un churumbel, una lobotomía romántica y una brutal gore experience","desc":"Javi y Lola intentan salvar su matrimonio saliendo a cenar juntos y disfrutando de un momento de intimidad. Para ello, la actriz confiará a Mario Vaquerizo el cuidado de su pequeña. Por su parte, la despedida de soltero de Antonio Recio se convertirá en un espectáculo gore (04/05/2015)."},{"content":"video","season":"8","image":"https://album.mediaset.es/cimg/807010/2019/11/06/875c05e372002267803dca6d3dce5cf8_0813.jpg","contentId":"13","category":"episodios","id":"MDSEPS20160812_0386","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/9j/bH/9jbHg5NTE6E7RGsAADaNtCeGLEoopQO5/main.ism/picky.m3u8","backup":""},"title":"Una pretty yonki, una salchicha a la americana y un salami acostado","desc":"Consciente de que su adicción al sexo se ha convertido en su principal prioridad, el antiguo presidente de la comunidad de “Mirador de Montepinar” desea poner fin a esta etapa para recobrar nuevamente las riendas de su vida. Para ello, se apuntará a una terapia de grupo en la que compartirá sus vivencias e inquietudes con otros adictos al sexo como Luz (Elia Galera) y Covadonga (Bibiana Fernández)."},{"content":"video","season":"8","image":"https://album.mediaset.es/cimg/807010/2019/11/06/9b23345fb7f9bc644aef95715b02f205_2970.jpg","contentId":"12","category":"episodios","id":"MDSEPS20160812_0424","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/py/NH/pyNHg5NTE6DaOSRSTPkJNw3ygQ6Q83vS/main.ism/picky.m3u8","backup":""},"title":"Un escolta gorrón, un espetero enamorado y una suegra infernal","desc":"El hijo de Fina llega a la comunidad y su presencia desata el interés de las mujeres del complejo residencial. Por su parte, Enrique Pastor, amenazado por el colectivo de la 3ª edad tras una controvertida decisión, contrata a Amador como guardaespaldas."},{"content":"video","season":"8","image":"https://album.mediaset.es/cimg/807010/2019/11/06/96124d2258b90108ae1223e1da14f680_b184.jpg","contentId":"11","category":"episodios","id":"MDSEPS20160812_0422","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/lr/N3/lrN3g5NTE6uzgqOFotcc-0YbyhzS3ZZ_/main.ism/picky.m3u8","backup":""},"title":"Un número muy feo, una urraca a la fuga y un cordero por mensajero","desc":"Reunirse a la mesa junto a sus hijos el día de Nochebuena es el principal deseo de Amador y Maite, que se hará realidad cuando Patricia (Silvia Alonso), la asistente social, les confirma que podrán pasar esta velada junto a los pequeños. Sin embargo, los Cuquis ignoran que Justi (Amparo Valle) y Teodoro (Ernesto Sevilla) han decidido viajar a la ciudad para presentarse por sorpresa en el complejo residencial y cenar con ellos en Nochebuena."},{"content":"video","season":"8","image":"https://album.mediaset.es/cimg/807010/2019/11/06/07b8b00ba8e6e3626d8987dd72fe14b0_022a.jpg","contentId":"10","category":"episodios","id":"MDSEPS20160812_0420","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/sz/YX/szYXg5NTE6jO_EQvU8Cjsli5Je6tzFUW/main.ism/picky.m3u8","backup":""},"title":"Unas mariposillas, una multiorgásmica y una varicela asesina","desc":"Llega el caos a Mirador de Montepinar. Un brote de varicela asola a la comunidad. La virulencia del contagio hace dudar a las autoridades sanitarias sobre el tipo de virus que puede ser y deciden poner el edificio en cuarentena. Por otro lado, Antonio y Berta ultiman los preparativos de su boda. Mientras, la alcaldesa sigue viviendo en casa de Enrique y recibe la visita del señor ministro para intentar arreglar la situación. Por otra parte, las chicas se pelearán por el atractivo escolta de la señora alcaldesa."},{"content":"video","season":"8","image":"https://album.mediaset.es/cimg/807010/2019/11/06/a4d5261cbe1d5e5754d1fd60587f68d2_9980.jpg","contentId":"09","category":"episodios","id":"MDSEPS20160812_0487","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Vw/Y3/VwY3g5NTE6q_p3uXtFp9cuZLSUz4woHM/main.ism/picky.m3u8","backup":""},"title":"Unos pitufos terroristas, un pajarraco triste y el mandanga style","desc":"Son muchas las situaciones que Enrique Pastor ha tenido que reconducir debido a la desacertada gestión de la regidora. El concejal de Juventud y Tiempo Libre se verá obligado a ofrecerle su apoyo en el plano personal cuando la política, personaje interpretado por Verónica Forqué, se refugia en su apartamento tras descubrir que su marido Alejandro, ministro del Interior, a quien da vida Josema Yuste (“Todos los hombre sois iguales”), le es infiel."},{"content":"video","season":"8","image":"https://album.mediaset.es/cimg/807010/2019/11/06/442dbc23bb56b8356773208c4db691be_e95a.jpg","contentId":"08","category":"episodios","id":"MDSEPS20160812_0485","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Ez/Y3/EzY3g5NTE6Bbu6OnpNfmXIiivqgS2WK_/main.ism/picky.m3u8","backup":""},"title":"Una sentencia, un atentado a Shakespeare y una tigresa encerrada","desc":"Tras descubrir que el padre de acogida de los cuquitos frecuenta una web de contactos, la Cuqui intentará seducirlo para destruir su matrimonio y lograr su objetivo. Y es que una madre hace cualquier cosa por sus hijos.Entretanto, una sentencia judicial obliga a los propietarios de \"Mirador de Montepinar' a pagar a Coque todos los salarios atrasados. Ante la falta de liquidez de la comunidad, los vecinos presionan Enrique Pastor para que lleve a cabo un chanchullo en el ayuntamiento y conseguir así el dinero."}]}