{"featured":{"enable":false,"content":"featured","image":"","url":"","title":"","desc":""},"content":[{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/d51009ea235e5c6634ec70541925bb6a_8a4d.jpg","contentId":"05","category":"episodios","id":"MDSEPS20160812_0372","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/I0/NX/I0NXg5NTE6xZ252e3smJdTICN08jptIy/main.ism/picky.m3u8","backup":""},"title":"Un boxeador campeón, unos genes prodigiosos y un mini-papuchi panocho","desc":"Maxi consigue trabajo a Amador como sparring de boxeo, singular actividad laboral en la que conocerá a Juanito (personaje interpretado por José Carabias).Tras contraer matrimonio, Parrales, el empleado de Antonio Recio, viaja al extranjero para disfrutar de su luna de miel junto a su flamante esposa. En ausencia de su ayudante, el mayorista de pescado y marisco contrata a Nines como dependienta de “Mariscos Recio”."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/1303f59f2d66203589d31fdbdd1e0d28_86f7.jpg","contentId":"04","category":"episodios","id":"MDSEPS20160812_0370","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/U5/dH/U5dHc5NTE6VpQWr0M2PyHNhBsPUZxmPY/main.ism/picky.m3u8","backup":""},"title":"Un cromo de Iniesta, unos payasos justicieros y un velatorio en el bajo B","desc":"La huelga de los servicios de limpieza del Ayuntamiento ha provocado un desastre en “Mirador de Montepinar”: cubos desbordados por la basura y un insoportable hedor indignan a los residentes del lujoso complejo inmobiliario. Por otra parte, Judith atraviesa un duro momento personal cuando recibe la noticia del reciente fallecimiento de su padre."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/f418e07bcbac84edabd89cdd7a78f1cf_251f.jpg","contentId":"03","category":"episodios","id":"MDSEPS20160812_0506","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/1n/an/1nang5NTE6lKO8SmtQwQuzTH741ujz-k/main.ism/picky.m3u8","backup":""},"title":"Una arqueta, un mercadillo y una ejecución hipotecaria","desc":"Determinado a boicotear el mandato presidencial de Araceli, el mayorista de pescado y marisco planea llevar a cabo una oscura maniobra: atascar las cañerías de la comunidad para provocar así la indignación colectiva de los propietarios de Montepinar 7. Su amplio fondo de armario, atesorado en los últimos años, comienza a preocupar a Judith."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/b06ffd1cd661a1bc38a254c92669e471_4d1c.jpg","contentId":"02","category":"episodios","id":"MDSEPS20160812_0507","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Vt/a3/Vta3c5NTE65ZmFXNjuNYS5r8JIGmf1-k/main.ism/picky.m3u8","backup":""},"title":"Una presidenta de paja, un Rambo español y un hombre que no ha hecho nada","desc":"Enrique Pastor decide estrenar su presidencia en la sombra decidiendo poner fin al gas propano para pasar al gas natural. Este importante cambio en el suministro de Mirador de Montepinar provocará graves trastornos en el inmueble. Amador pide ayuda a los varones del complejo residencial para reunir una importante suma de dinero que le permitirá sacar a Maite, su exesposa y madre de sus hijos, de la cárcel."},{"content":"video","season":"6","image":"https://album.mediaset.es/cimg/807010/2019/11/06/c83445710baef51b2c8ad35dc0a1d761_5055.jpg","contentId":"01","category":"episodios","id":"MDSEPS20160812_0503","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Vv/M3/VvM3g5NTE6aph1w106Jh23KSyAaK2BMg/main.ism/picky.m3u8","backup":""},"title":"Una maruja, un entrecejo y un pionero del aire","desc":"Tras regresar de Albacete, donde su madre Justi le ha aleccionado para que encauce su caótica vida, Amador llegará a “Mirador de Montepinar” con una férrea determinación: conquistar nuevamente a Maite. Amador no tendrá nada fácil conseguir su objetivo, ya que su exmujer, convertida en una ejecutiva de éxito, mostrará escaso interés en sus románticas intenciones."},{"content":"video","season":"5","image":"https://album.mediaset.es/cimg/807010/2019/11/06/347f3e1aded501d4c5c0fc7a5e7d18dd_1b10.jpg","contentId":"13","category":"episodios","id":"MDSEPS20160812_0412","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/9u/Mn/9uMng5NTE65i6vwjmoH_VEkP4amauqw0/main.ism/picky.m3u8","backup":""},"title":"Un bodorrio, un león desterrado y la revolución de los centollos","desc":"En el último capítulo de la 5ª temporada, Enrique pide a Araceli que se case con él, Javi continúa jugando a dos bandas y Amador llega a fingir su muerte para no irse a Albacete."},{"content":"video","season":"5","image":"https://album.mediaset.es/cimg/807010/2019/11/06/0cfba17a7ca6abc801d35646a6dde099_ed80.jpg","contentId":"12","category":"episodios","id":"MDSEPS20160812_0410","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/tj/bX/tjbXc5NTE6ip1wbtuOOeWPxFjLHDuCTt/main.ism/picky.m3u8","backup":""},"title":"Una orgonita, una castración química y un plan B","desc":"Javi se queda al borde del infarto tras el inesperado regreso de Lola a Mirador de Montepinar y Enrique Pastor se echa una nueva y enigmática novia, Blanca. Con Lola al otro lado del Atlántico rodando una telenovela subida de tono en Miami, Javi es consciente de que la distancia, la angustia y su creciente interés por Raquel están amenazando su matrimonio."},{"content":"video","season":"5","image":"https://album.mediaset.es/cimg/807010/2019/11/06/bf05feb5e9bc17eb4e13e6d90b8a991a_3317.jpg","contentId":"11","category":"episodios","id":"MDSEPS20160812_0436","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/pw/dH/pwdHc5NTE6xIhl3hAnIuJOVvEW0xxfgN/main.ism/picky.m3u8","backup":""},"title":"Un bogavante de oro, un agente secreto y dos aprendices de lesbiana","desc":"Violeta, la excéntrica y perturbada hermana de Antonio Recio, reaparece en la comunidad y da rienda suelta a su pasión en brazos de Amador, que no sabe cómo quitársela del medio. Nominado al premio “El bogavante de oro”, el galardón más prestigioso del sector del pescado congelado, Antonio Recio se queda sin la preciada estatuilla. La visión de su rival con el premio desata la ira del mayorista, que decide poner en marcha un infalible plan de venganza."},{"content":"video","season":"5","image":"https://album.mediaset.es/cimg/807010/2019/11/06/31de1323d0493c5ce39137cbe2d071fd_cf92.jpg","contentId":"10","category":"episodios","id":"MDSEPS20160812_0432","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/1u/MX/1uMXc5NTE6vA4iVFYlW49aUGZyt5qVHC/main.ism/picky.m3u8","backup":""},"title":"Unas fiestas patronales, un descendiente del Cid y el segundo gay de Albacete","desc":"La comunidad de Mirador de Montepinar encabeza una insurrección contra el ayuntamiento a cuenta de las fiestas patronales, mientras Antonio Recio descubre sus antepasados árabes.En una iniciativa sin precedentes, el alcalde de la localidad decide celebrar las fiestas patronales en el solar situado frente a “Mirador de Montepinar”. La gran afluencia de personas y el elevado nivel de ruido suscitan las quejas de los vecinos, que manifiestan su malestar a Enrique Pastor."},{"content":"video","season":"5","image":"https://album.mediaset.es/cimg/807010/2019/11/06/622be2931c52fb84cc62775173e1a1fb_0951.jpg","contentId":"09","category":"episodios","id":"MDSEPS20160812_0435","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/wy/dH/wydHY5NTE6UFwQ8ThVlidkhjY1_-DLui/main.ism/picky.m3u8","backup":""},"title":"Un conserje cojo, un licor de lagarto y un mayorista enamorado","desc":"Antonio Recio, que sigue empeñado en arrebatar la presidencia de la comunidad de Judith, vuelve a encontrar el amor, mientras Enrique Pastor se niega a dar el divorcio a Araceli.En un nuevo intento para derrocar a Judith de la cúpula directiva de “Mirador de Montepinar”, Antonio Recio pone en marcha un singular plan que provoca que Coque sea víctima de un accidente laboral, situación que obliga a la presidenta a asumir las consecuencias y a rendir cuentas de su gestión."},{"content":"video","season":"5","image":"https://album.mediaset.es/cimg/807010/2019/11/06/384b165cdd1ad72f965a5c859391b273_3d27.jpg","contentId":"08","category":"episodios","id":"MDSEPS20160812_0409","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/hw/ZH/hwZHc5NTE62BVx2FAuDK67m6ZWmW8WDV/main.ism/picky.m3u8","backup":""},"title":"Una mula, un hombre llamado fracaso y una anciana devorada por las gallinas","desc":"Enrique Recio intenta boicotear la boda de Parrales con una mujer de nacionalidad española, y Amador decide presentarse al casting de una película porno para tener trabajo.Escandalizado e indignado: así se siente Antonio Recio al descubrir que Parrales, su empleado y hombre de confianza, mantiene una relación sentimental con una mujer española con la que pretende contraer matrimonio."},{"content":"video","season":"5","image":"https://album.mediaset.es/cimg/807010/2019/11/06/2980aecd7ed3aae1dc2409e340e0b80c_60a3.jpg","contentId":"07","category":"episodios","id":"MDSEPS20160812_0434","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/dn/dn/dndnY5NTE6ixq17XQsn3fKiXnah_uXSk/main.ism/picky.m3u8","backup":""},"title":"Una novia a dieta, un poblado Tongoliki y una fräulein de la Gestapo","desc":"Amador está decidido a conseguir su descapotable y no duda en montar una falsa ONG para lograr el dinero. Mientras, Enrique se desengaña con Judith y se centra en Araceli.El irrefrenable deseo de adquirir un potente descapotable lleva a Amador a poner en marcha una controvertida actividad: crear una ONG a favor de los africanos más necesitados y destinar el dinero de las donaciones a la compra de su ansiado automóvil."}]}