{"featured":{"enable":false,"content":"featured","image":"","url":"","title":"","desc":""},"content":[{"content":"video","season":"8","image":"https://album.mediaset.es/cimg/807010/2019/11/06/75069784c12c59315ffae6aba7e0da95_29b1.jpg","contentId":"07","category":"episodios","id":"MDSEPS20160812_0484","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/s2/b3/s2b3c5NTE6ntWc8cvmj23QFhmQ4aVlbi/main.ism/picky.m3u8","backup":""},"title":"Un presidente rayado, una catarata de infortunios y un descubrimiento sobrecogedor","desc":"Una serie de desastres se ciernen sobre “Mirador de Montepinar”: la Agencia Tributaria acosa el imperio empresarial de Antonio Recio; Maite y Amador están a punto de perder a sus hijos definitivamente; la amistad entre Judith y Rebeca comienza a resquebrajarse peligrosamente; y Vicente, cansado de vivir, lleva a cabo un nuevo intento de suicidio. Cuando parece que la debacle está a punto de desatarse en la urbanización, un acontecimiento absolutamente inesperado e inexplicable revoluciona a los vecinos de la comunidad."},{"content":"video","season":"8","image":"https://album.mediaset.es/cimg/807010/2019/11/06/24a5a2d34d71e687444c51d811693be5_17f8.jpg","contentId":"06","category":"episodios","id":"MDSEPS20160812_0490","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Ru/Nn/RuNng5NTE6j4L4A7hngDKVGlP-X6klh1/main.ism/picky.m3u8","backup":""},"title":"Un amor de instituto, un burro sin zanahoria y una profanación de capilla","desc":"Su carisma, simpatía y apostura enamoraron a Judith y Rebeca en su adolescencia. Años después, Juanfran (Pepón Nieto), antiguo amor del instituto de ambas, regresa a sus vidas tras reencontrarse con ellas en una cena de antiguos alumnos."},{"content":"video","season":"8","image":"https://album.mediaset.es/cimg/807010/2019/11/06/88e00908322dd4037d4cf55b444bfb0a_c483.jpg","contentId":"05","category":"episodios","id":"MDSEPS20160812_0486","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/dp/M3/dpM3g5NTE6AVZR2gIWMzUQnbIvUAKhJg/main.ism/picky.m3u8","backup":""},"title":"Unas placas solares, una chacha y un montón de mierda","desc":"Los vecinos aprueban la idea de Enrique de instalar paneles solares, pero Fina se interpone denunciándoles al Ministerio de Industria por instalación ilegal. En consecuencia, Enrique tendrá que innovar buscando nuevas fuentes energéticas para el edificio. Por otro lado, Coque quiere que Nines le presente a sus padres. Mientras, la Chusa vuelve al edificio con la firme intención de ser mamá con su ex, le ha sonado el reloj biológico."},{"content":"video","season":"8","image":"https://album.mediaset.es/cimg/807010/2019/11/06/6df642d4b87c2c540072e9ff1ad6fa0d_d7eb.jpg","contentId":"04","category":"episodios","id":"MDSEPS20160812_0516","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Ey/M3/EyM3g5NTE6AxPn4nwR-kQ9e0GGuilLY9/main.ism/picky.m3u8","backup":""},"title":"Una gastroscopia, una fiesta loca, loca y el rey de los inodoros","desc":"Cuando Edurne, la hija de Izaskun a quien da vida Anabel Alonso (“7 Vidas”), se presenta en el complejo residencial para tratar de vender el piso de su difunta madre, Enrique busca la manera de cobrarle la cuantiosa deuda que acumula con la comunidad. Por otra parte, Javi se siente confuso tras el regreso de Lola, que ha decidido poner fin a su aventura guerrillera en la selva colombiana como miembro de las FARC."},{"content":"video","season":"8","image":"https://album.mediaset.es/cimg/807010/2019/11/06/82ceaf9377d001a0fc5495125ff34699_5f9a.jpg","contentId":"03","category":"episodios","id":"MDSEPS20160812_0513","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Rr/d3/Rrd3c5NTE642PEqXqlOtyMTGwKpgb9k2/main.ism/picky.m3u8","backup":""},"title":"Una piña, una gogó cuarentona y un tiburón con dos penes","desc":"La aparición de una terrible grieta en el edificio deriva en una búsqueda de responsabilidades por parte de Enrique y Antonio, que acaban encontrando a Jorge (Nacho Fresneda), el arquitecto que proyectó el edificio. Por su parte, el arquitecto se niega a pagar el arreglo de su bolsillo por lo que Enrique se plantea cómo solucionar el asunto: por las buenas o por las malas."},{"content":"video","season":"8","image":"https://album.mediaset.es/cimg/807010/2019/11/06/3e65f6bb853131d9e5c59be6cde809ef_30d5.jpg","contentId":"02","category":"episodios","id":"MDSEPS20160812_0515","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/s4/d3/s4d3c5NTE6BY28gBdneDaMJ3j8g6X6MS/main.ism/picky.m3u8","backup":""},"title":"Una soltera carroñera, el Urdangarín de la selva y dos putillas en la montaña rusa","desc":"Ha dedicado su vida y energía a cuidar a su madre enferma. Una vez fallecida su progenitora, Clemencia (Pilar Castro) ha decidido recuperar el tiempo perdido y emprender la búsqueda del amor, etapa en la que su amiga Berta le brindará su ayuda incondicional."},{"content":"video","season":"8","image":"https://album.mediaset.es/cimg/807010/2019/11/06/9ab93f11282311e1cddb9bba47a78f33_1860.jpg","contentId":"01","category":"episodios","id":"MDSEPS20160812_0517","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Z0/Nn/Z0Nng5NTE6qhBAb-0Bjm1TtdPCSkqu_T/main.ism/picky.m3u8","backup":""},"title":"Un hombre salvaje, una vieja maldita y un fantasma chupando un caramelo","desc":"La convivencia de la comunidad se ve alterada por la llegada al 2º C de doña Fina (Petra Martínez), una anciana problemática, quejica, solitaria y trasnochadora que pondrá en jaque a los vecinos y especialmente a Antonio y a Berta, a quienes tiene abajo. Maite sale de la cárcel gracias a las chicas, que la acogen para que cumpla el tercer grado penitenciario en el 1º A, con una pulsera telemática que le impide salir de la vivienda salvo en horas muy concretas."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/f18b08cf653c3e251bbdfece1572b087_2600.jpg","contentId":"13","category":"episodios","id":"MDSEPS20160812_0508","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/9x/dX/9xdXc5NTE6k88k7Vi9qmn2DIgDjkZeTV/main.ism/picky.m3u8","backup":""},"title":"Una limpieza de karma, una familia a la fuga, y ojalá que llueva café en el campo","desc":"No pueden más. Al borde de la exclusión social, cercados por la justicia y acuciados por las dificultades económicas, Amador y Maite toman una decisión desesperada: escapar al bosque con los niños para vivir al margen de la sociedad. Tras su huida de “Mirador de Montepinar”, la Guardia Civil emprenderá un operativo de búsqueda que dirigirá el sargento Torres."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/0abf9168f03a1f0274c2e8f7962c5cb8_0ad4.jpg","contentId":"12","category":"episodios","id":"MDSEPS20160812_0504","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/g1/OH/g1OHg5NTE6kl7AMQHf8QWq_KoUJTu2wu/main.ism/picky.m3u8","backup":""},"title":"Un oso amoroso, unos mellizos postizos y una bajada a los infiernos","desc":"Casado con la propietaria de una guardería, Curro planea cambiar de lugar de residencia. La cercanía de Mirador de Montepinar al centro infantil que dirige su esposa llevan a la pareja a visitar la urbanización en busca de un piso de alquiler y a conocer a algunos de sus singulares habitantes, mientras Javi y Judith tratan de matricular a sus respectivos hijos en la guardería."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/55151af100768cb6ce038a5aa4f181c9_4741.jpg","contentId":"11","category":"episodios","id":"MDSEPS20160812_0505","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/c0/d3/c0d3c5NTE6BNXzjN62M87roB_sRECZsT/main.ism/picky.m3u8","backup":""},"title":"Un buzón de chivatos, un mayordomo en un Ferrari y la jeringuilla del Doctor Trujillo","desc":"Varias denuncias cruzadas entre los vecinos llevan a una rigurosa funcionaria a hacer una visita obligada a Mirador de Montepinar. La temida inspectora de Trabajo (Carmen Balagué) efectúa una pormenorizada labor de investigación para destapar las irregularidades laborales del mismo."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/2036b7bb175fb835cd73f2ee3936ffa2_6e38.jpg","contentId":"10","category":"episodios","id":"MDSEPS20160812_0493","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Bx/Zn/BxZng5NTE65MCI8puc847uhtAm64MaXT/main.ism/picky.m3u8","backup":""},"title":"Un topo, un torero león y un espetero a la fuga","desc":"La llegada de la bella estudiante y activista Flor (Cristina Pedroche) convulsiona a los varones de Mirador de Montepinar, especialmente a Antonio y Amador, que rivalizan entre sí mientras acompañan a la joven en sus aventuras anti-sistema. Tras descubrir que la hija de Javi y Lola no está bautizada y que el joven matrimonio no tiene intención de librar a su primogénita del pecado original, Berta emprende una cruzada personal: buscar la manera de que la pequeña reciba a escondidas el primero de los sacramentos."},{"content":"video","season":"7","image":"https://album.mediaset.es/cimg/807010/2019/11/06/8a20a9005c4dd4acf6b911c460cc96a6_f432.jpg","contentId":"09","category":"episodios","id":"MDSEPS20160812_0495","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/1q/aH/1qaHc5NTE6ju7cVJGOgm9iAWypIht0E7/main.ism/picky.m3u8","backup":""},"title":"Un vídeo beta, una madrastra y un salto al vacío","desc":"Estela Reynolds vive obsesionada con “Desembraga a fondo”, la película de los 70 que protagonizó junto a Fernando Esteso. Tras el rodaje perdieron el contacto y 40 años después, ambos volverán a reencontrarse cuando la Reynolds se propone rodar un remake del famoso largometraje. Por su parte, apasionado del fútbol y de la televisión, Vicente sucumbirá al influjo de Internet. Internauta principiante, el padre de Javi se convertirá en un “adicto a la red”."}]}