{"featured":{"enable":false,"content":"featured","image":"","url":"","title":"","desc":""},"content":[{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/ffc1ab9ec91cd81735729b90fcceb758_e86c.jpg","contentId":"06","category":"episodios","id":"MDSEPS20160812_0357","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/tj/dn/tjdng5NTE6GzUh7h67dOkeHmN4fT94X9/main.ism/picky.m3u8","backup":""},"title":"Una diva, un faisán y un piso que cuesta un riñón","desc":"Una oportunidad de oro se presenta a Antonio: el padre del novio de su hijo es un poderoso jeque árabe. El mayorista de pescado congelado intentará asociarse con el magnate.Tras descubrir que el padre del novio de su hijo es un acaudalado jeque del petróleo, Antonio decide organizar la boda de ambos jóvenes e invita al magnate al enlace para asociarse con él."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/0c635ae07e1d3a74b8e3b14d2c1516a4_30f3.jpg","contentId":"05","category":"episodios","id":"MDSEPS20160812_0353","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Yy/ND/YyNDVhNTE6ToXOpj_p4_9FJrnFeVKuLJ/main.ism/picky.m3u8","backup":""},"title":"Una esquela, una inseminación y una suegra enamorada","desc":"La cuentas de la comunidad siguen en números rojos y para atenuar el problema Antonio Recio decide unilateralmente alquilar ilegalmente el piso del moroso. Antonio y Enrique deciden poner una esquela sobre el fallecimiento del moroso con el objetivo de contactar con alguno de sus familiares. La iniciativa surte efecto cuando alguien envía unas flores para honrar la memoria del finado."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/e7f42de7d4e58f2d907502032ecfb589_c942.jpg","contentId":"04","category":"episodios","id":"MDSEPS20160812_0363","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/ow/Yz/owYzVhNTE61eAfiIGNjl_3AAvg4zMmFO/main.ism/picky.m3u8","backup":""},"title":"Una avispilla, una dominatrix y un moco asesino","desc":"Amador no quiere que su matrimonio con la Cuqui concluya en divorcio, por lo que intentará impedir la venta del hogar conyugal a un tercero a toda costa. Los continuos desencuentros entre Amador y Maite hacen que ambos se distancien cada vez más. La pareja acuerda vender el piso para que cada uno pueda rehacer su vida."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/0927d396dc3ba6cb056b6d94ebb331e5_822c.jpg","contentId":"03","category":"episodios","id":"MDSEPS20160812_0361","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/cz/dz/czdzRhNTE6VsTtNyhbM_NHsb6Z9GQ-Nt/main.ism/picky.m3u8","backup":""},"title":"Un pipiolo, un bombero y un suicida en el rellano","desc":"Una ruptura sentimental unida a la gran dependencia psicológica de Judith llevará a un paciente de la joven a permanecer ilegalmente en el rellano del tercer piso, provocando nuevos problemas. Tras haber sido abandonado por su mujer, un paciente habitual de Judith decide permanecer sine die en el rellano del tercer piso de Montepinar 7 debido a su excesiva dependencia psicológica de la terapeuta."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/0b806be11b356361d9ae160d1f14f353_80d9.jpg","contentId":"02","category":"episodios","id":"MDSEPS20160812_0355","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/dn/ZT/dnZTVhNTE6uQbUaJ0ZRcTmO8y-AGgmFy/main.ism/picky.m3u8","backup":""},"title":"Un lupanar, un par de suegras y una profanación a lo loco","desc":"Antonio Recio cree que investigando el entorno del moroso puede cobrar la deuda del vecino fallecido, pero la falta de recursos dificultará la investigación del mayorista que no limpia pescado.Obsesionado con cobrar la deuda del moroso, Antonio decide investigar el entorno del propietario del 2º C con la ayuda de Enrique Pastor. Poco después, la ejecutiva de “Mirador de Montepinar” observa que carecen de medios suficientes para proseguir con la investigación."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/76d35f31dda53ca9b950c73bbca8a250_46c0.jpg","contentId":"01","category":"episodios","id":"MDSEPS20160812_0359","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/N3/Yz/N3YzV5NzE6X0SxUZQA-wkpugNe2Mgg2E/main.ism/picky.m3u8","backup":""},"title":"Un delfín, dos huevones y un moroso muerto","desc":"El camión de mudanzas ha vuelto a aparcar ante Mirador de Montepinar para descargar las cajas de una nueva vecina, mientras otra “visita” amenaza con quedarse: Antonia San Juan.Javi y Lola, agobiados por los problemas económicos, se plantean alquilar una de las habitaciones de su piso. Poco antes de encontrar inquilino, irrumpe en su hogar Estela, la madre de Lola."},{"content":"video","season":"2","image":"https://album.mediaset.es/cimg/807010/2019/11/06/d4ecd66b7cf305fbb5bf3b9a18d00d78_5f08.jpg","contentId":"15","category":"episodios","id":"MDSEPS20160812_0459","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Bq/az/BqazRhNTE6XPbfYifI4KgRtdr22HDvha/main.ism/picky.m3u8","backup":""},"title":"Un robo, un bolso y una cooperativa del cannabis","desc":"Antonio y Enrique investigan el excesivo consumo de luz en las zonas comunes, y descubren que todo se debe a que Lola cultiva marihuana en su trastero.Antonio llegará a un pacto de gobernabilidad con Enrique y le ofrecerá ser su futuro sucesor en el cargo de presidente. Su primera misión juntos les llevará a investigar el anómalo consumo de luz, en la que descubrirán que Lola se gana la vida cultivando marihuana en su trastero."},{"content":"video","season":"2","image":"https://album.mediaset.es/cimg/807010/2019/11/06/dece2028e1db17b98296f48c10a3b35f_ff38.jpg","contentId":"14","category":"episodios","id":"MDSEPS20160812_0457","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Bw/az/BwazRhNTE6hlZQIUv7EU9KC4d42pTKhx/main.ism/picky.m3u8","backup":""},"title":"Un parto, un crucero y un resort golf","desc":"Recio tiene una brillante idea para paliar los problemas económicos de la comunidad: convertir el piso de Vicente y Goya en una suite de lujo para alquilar a turistas.Los problemas económicos de la comunidad se suceden. El conserje y el jardinero seguirán en huelga por no cobrar y los vecinos tendrán que hacer frente a la factura del trabajo realizado por una cuadrilla de albañiles que repararán los desperfectos provocados por el fontanero loco."},{"content":"video","season":"2","image":"https://album.mediaset.es/cimg/807010/2019/11/06/4ac81404eaba9c81b4b6ca55ba331c80_ed9f.jpg","contentId":"13","category":"episodios","id":"MDSEPS20160812_0464","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/d0/Zj/d0ZjVhNTE6Bb_l4De3LHMTj-9LvyJhDQ/main.ism/picky.m3u8","backup":""},"title":"Un fontanero, un calentón y una abuela motorista","desc":"Antonio Recio se enfrenta a graves problemas para lograr su continuidad como presidente de la comunidad. Mientras tanto, Sergio se las debe ingeniar para recuperar su carné de conducir.Continúan los problemas económicos de la comunidad. El conserje y el jardinero siguen en huelga por no cobrar, y encima hay una cuadrilla de albañiles reparando los desperfectos provocados por el fontanero loco. La necesidad económica es acuciante y un intento de derrama acaba en fracaso absoluto."},{"content":"video","season":"2","image":"https://album.mediaset.es/cimg/807010/2019/11/06/9a5908682dfe3716ae81b1a7ac1e6f99_ba71.jpg","contentId":"12","category":"episodios","id":"MDSEPS20160812_0463","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Jl/ZT/JlZTVhNTE6RyqH8ttaB4k3mFfnJzslcq/main.ism/picky.m3u8","backup":""},"title":"Un condenado, un embarazo fantasma y un verano sin piscina","desc":"Tras la apasionada noche entre Enrique y Nines, la asistenta sufrirá un retraso que activará las alarmas ante un posible embarazo y que ella sabe aprovecha. Nines sufrirá una falta tras la apasionada noche con Enrique. Sin embargo, la prueba de embarazo resultará negativa, un resultado que la asistenta silenciará ante las ventajas laborales que su supuesto embarazo le acarreará."},{"content":"video","season":"2","image":"https://album.mediaset.es/cimg/807010/2019/11/06/004469729d29a8daca7f67cecd539d4a_cc45.jpg","contentId":"11","category":"episodios","id":"MDSEPS20160812_0462","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Rw/Yj/RwYjVhNTE6Hle9_sA_wCCMx7pmBqp1LX/main.ism/picky.m3u8","backup":""},"title":"Un datafono, un suicida y un presidente en las últimas","desc":"Un fraude económico protagonizado por Amador será la excusa perfecta para que Enrique y Antonio Recio demanden un cambio en la presidencia de Mirador de Montepinar. Amador, tras descubrir la infidelidad de su mujer, atravesará una crisis sentimental y económica que le hará abandonar el hogar conyugal y trasladarse a casa de Leo."},{"content":"video","season":"2","image":"https://album.mediaset.es/cimg/807010/2019/11/06/73b27799ea8ff70b6b5873216192a63d_8acf.jpg","contentId":"10","category":"episodios","id":"MDSEPS20160812_0472","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/93/dj/93djRhNTE6Dyhnl3_I0SfFMf8SpMSTbi/main.ism/picky.m3u8","backup":""},"title":"Alcohol, langostinos y el cornudo de España","desc":"El delicado momento emocional por el que atraviesan Enrique y su asistenta Nines sumado a unas copas de más provocará que ambos terminen en la cama y teniendo problemas.Enrique y Nines se culparán mutuamente de la apasionada noche que comparten tras revelarse sus frustraciones sentimentales y beber alguna que otra copa. Además, ambos presumirán de que es el otro quien está realmente enamorado."}]}