{"featured":{"enable":false,"content":"featured","image":"","url":"","title":"","desc":""},"content":[{"content":"video","season":"1","image":"https://album.mediaset.es/cimg/807010/2019/11/06/4b64c26b5365bd1dc4dd153ae20429a9_10b4.jpg","contentId":"11","category":"episodios","id":"MDSEPS20160812_0469","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/9r/aT/9raTVhNTE6yabMmj0PUWYxEpYT2d8oQk/main.ism/picky.m3u8","backup":""},"title":"Un usufructo, un strip-tease y una visita al moroso","desc":"Ceder el uso y disfrute del piso piloto a Mariví y Mari Tere es el sistema que utiliza la constructora para zanjar finalmente la crisis de las okupas\".La permanente exposición de Mariví y Mari Tere en los distintos medios de comunicación y la imposibilidad de acceder al piso piloto impide a la constructora vender las viviendas de la segunda fase de “Mirador de Montepinar”."},{"content":"video","season":"1","image":"https://album.mediaset.es/cimg/807010/2019/11/06/d9b090f33ace5b63554c17b508890c74_4917.jpg","contentId":"10","category":"episodios","id":"MDSEPS20160812_0455","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Rj/Zz/RjZzVhNTE6s7U9Ep_jA28Oksc8YYNkES/main.ism/picky.m3u8","backup":""},"title":"Singles, gatillazos y un percance en la piscina","desc":"La constructora busca un acuerdo con las dos okupas cuando la Fiscalía Anticorrupción abre una investigación sobre la “sospechosa” recalificación de los terrenos.Con Mariví y Mari Tere convertidas en “heroínas” mediáticas, la constructora estudia la forma para que las dos okupas abandonen el piso piloto definitivamente. En la sede de la compañía, Raquel, Eric y Joaquín y el máximo responsable de la empresa forman un gabinete de crisis para analizar la situación y solventar el problema."},{"content":"video","season":"1","image":"https://album.mediaset.es/cimg/807010/2019/11/06/ae0f93ea5162dc8a9110a7242a6d9941_fec2.jpg","contentId":"9","category":"episodios","id":"MDSEPS20160812_0466","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/pi/Zj/piZjVhNTE6jseJMqfGDKC7R1X6Ffzpbm/main.ism/picky.m3u8","backup":""},"title":"Un chantaje, una exclusiva y un escándalo inmobiliario","desc":"El desalojo de las dos okupas del piso piloto se complica cuando su “atípica” situación llega a los medios de comunicación. De la noche a la mañana, Mariví y Mari Tere se convierten en estrellas.Temiendo perder su empleo como comercial en la constructora, Joaquín acude a un medio de comunicación para denunciar que dos mujeres mayores han invadido su lugar de trabajo impidiéndole desempeñar su cometido profesional."},{"content":"video","season":"1","image":"https://album.mediaset.es/cimg/807010/2019/11/06/ddbce24a60bc8eba831e1928e5ac195f_fb89.jpg","contentId":"8","category":"episodios","id":"MDSEPS20160812_0470","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Bz/Nj/BzNjVhNTE6mni39OSJ72cW4vNYRwoOPJ/main.ism/picky.m3u8","backup":""},"title":"Mentiras, antidepresivos y una nevera de Troya","desc":"Unas pastillas llevan al marido de Araceli a dejar atrás su depresión para afrontar un nuevo reto: Enrique se anima a luchar por la presidencia del complejo residencial.Enrique sufre una profunda depresión, situación por la que rompe a llorar frecuentemente y sin motivo. Preocupada por el deplorable estado anímico de su esposo, Araceli intenta animarle, pero nada parece consolarle."},{"content":"video","season":"1","image":"https://album.mediaset.es/cimg/807010/2019/11/06/fd42f8a56ec12895e3cce60e4a388d89_b0be.jpg","contentId":"7","category":"episodios","id":"MDSEPS20160812_0467","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/V5/Yz/V5YzVhNTE6oqOq_X9_2IXXC4JqG9iD6d/main.ism/picky.m3u8","backup":""},"title":"Un reencuentro, un desalojo y un torneo de paddle","desc":"La okupación del piso piloto se complica cada día más para las dos amigas debido a las largas jornadas laborales de los vendedores de la constructora.Izaskun y Mari Tere, ocultas en el cuarto de basuras, esperan a que Raquel, Joaquín y Eric concluyan su jornada de trabajo para acceder al piso piloto y pasar allí la noche. Cuando constatan que ya no queda nadie en la vivienda, se introducen en ella. Sin embargo, las dos okupas ignoran que los empleados de la compañía se han entretenido charlando en la puerta de entrada."},{"content":"video","season":"1","image":"https://album.mediaset.es/cimg/807010/2019/11/06/c46ce11f5327e8e217eb07579f358a23_7171.jpg","contentId":"6","category":"episodios","id":"MDSEPS20160812_0465","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/03/ZD/03ZDVhNTE6jjZNUdG1AFjQsllsOhaApL/main.ism/picky.m3u8","backup":""},"title":"Un voyeur, una inspección y una tarjeta de crédito","desc":"La esposa del presidente de la comunidad encuentra la cartera de Antonio Recio y decide utilizar la tarjeta de crédito de su vecino para costear sus compras en el supermercado.Tras extraviar su cartera en la comunidad, Antonio Recio solicita la convocatoria de una junta para interrogar a los vecinos sobre el asunto. Javi le indica que no puede desconfiar de los demás propietarios sin pruebas, pero cuando llega a casa descubre que Lola ha encontrado la cartera y ha pagado una compra con la tarjeta del vecino."},{"content":"video","season":"1","image":"https://album.mediaset.es/cimg/807010/2019/11/06/0ed1f099e9ea5cd42bc09e73c10ba5a3_6292.jpg","contentId":"5","category":"episodios","id":"MDSEPS20160812_0471","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/w0/ND/w0NDVhNTE6SPATG9neettUaUjWT4uLHI/main.ism/picky.m3u8","backup":""},"title":"Un romance, un marchoso y una vaca en el jardín","desc":"La herencia de la madre de Araceli, doña Charo, compuesta por una vaca, varias gallinas y un cerdo, encolerizará a los vecinos del “Mirador de Montepinar”.Al conocer la noticia de la muerte de su hermana, doña Charo viaja precipitadamente al pueblo para hacerse cargo de los pormenores del fallecimiento y de la herencia. Poco después, la anciana regresa a Montepinar con una vaca, varias gallinas y un cerdo, que le han sido legados por su hermana."},{"content":"video","season":"1","image":"https://album.mediaset.es/cimg/807010/2019/11/06/0816fc26acd02ae203cd7e5feb719bb4_1cbc.jpg","contentId":"4","category":"episodios","id":"MDSEPS20160812_0461","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Yx/NT/YxNTVhNTE6OMnGXQ9d864y7oTH79aASI/main.ism/picky.m3u8","backup":""},"title":"Un moroso, un secuestro y un armario en el rellano","desc":"Con la cuenta de la comunidad en números rojos, el joven presidente requiere los servicios de un matón para lograr que el vecino moroso haga frente a sus cuotas.Javi, malaconsejado por Leo, Maxi y Coque, contrata finalmente a un matón, que resulta ser un individuo poco profesional que se equivoca de víctima en repetidas ocasiones, para que el moroso del 2º C pague sus cuotas comunitarias."},{"content":"video","season":"1","image":"https://album.mediaset.es/cimg/807010/2019/11/06/e06a469ee137360dcb14897157a5b260_a4cc.jpg","contentId":"3","category":"episodios","id":"MDSEPS20160812_0456","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/pz/ZT/pzZTVhNTE6v0ZGoMoKYrKYr3qxQumsJ0/main.ism/picky.m3u8","backup":""},"title":"Azulejos, un polígrafo y un paquete por correo","desc":"Un plan de asalto a la segunda fase de Mirador de Montepinar\" en busca de materiales unirá por primera vez a los vecinos del edificio, que empieza a tener sus primeras rencillas.Maite es testigo de cómo Eric entrega los azulejos a Enrique y Araceli. La noticia corre como la pólvora por el edificio y poco después los airados vecinos se quejan a Raquel. La directora comercial intenta calmar los ánimos prometiéndoles una reunión con el máximo responsable de la constructora."},{"content":"video","season":"1","image":"https://album.mediaset.es/cimg/807010/2019/11/06/3d00197d02948bab00b6b947ee259f4d_de24.jpg","contentId":"2","category":"episodios","id":"MDSEPS20160812_0460","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Iy/aT/IyaTVhNTE6IHRMmW4gxtMMvG2EAT399T/main.ism/picky.m3u8","backup":""},"title":"Okupas, flechazos y golpe en el garaje","desc":"Raquel, la atractiva directora comercial de la constructora, visita la urbanización ante las continuas quejas de los vecinos. Allí conoce a Sergio y tiene una aventura con el guapo actor.Tras recibir múltiples súplicas de los vecinos, Raquel, la atractiva directora comercial de la empresa constructora acude al Mirador de Montepinar\" para revisar los desperfectos de obra de las viviendas. En el transcurso de su visita, conoce a Sergio, con quien vive una noche de pasión."},{"content":"video","season":"1","image":"https://album.mediaset.es/cimg/807010/2019/11/06/128b7b5554eb3ba368fadbc5041a54f4_db96.jpg","contentId":"1","category":"episodios","id":"MDSEPS20160812_0458","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/9n/aT/9naTVhNTE6X4vGY_s10RSxAjpTO961Aj/main.ism/picky.m3u8","backup":""},"title":"Mirador de Montepinar","desc":"Mirador de Montepinar\" es un inmueble que consta de un total de diez viviendas y de cuatro locales. Sus residentes y empleados conforman un singular y heterogéneo grupo.Los nuevos vecinos comienzan a mudarse a \"Mirador de Montepinar\", un espléndido inmueble de reciente construcción. Javi (Antonio Pagudo), el joven presidente de esta comunidad, regresa junto a su esposa Lola (Macarena Gómez) de la luna de miel."}]}