{"featured":{"enable":false,"content":"featured","image":"","url":"","title":"","desc":""},"content":[{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/f5af4977dff6655eaf03bc14b656c3a8_0512.jpg","contentId":"11","category":"episodios","id":"MDSEPS20160812_0337","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/8x/aj/8xajVhNTE6xMSnu7uw1SE08Mkiv2ytUT/main.ism/picky.m3u8","backup":""},"title":"Una cigüeña, un sartenazo y ocho ositos tóxicos","desc":"Berta va a celebrar su cumpleaños, lo que impulsa a Antonio a provocarle el parto a Nines para hacerla madre. Mientras, Amador pone todo su afán en recuperar a Maite.Antonio planea sorprender a Berta con una gran fiesta de cumpleaños, pero ésta sigue sin regalo porque Nines no da a luz. Impacientado, el presidente de Mirador de Montepinar busca la manera de provocar el parto el mismo día de la celebración."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/4b501a5dd16da822d899d831307c03d5_8d0d.jpg","contentId":"10","category":"episodios","id":"MDSEPS20160812_0334","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/t1/Yz/t1YzVhNTE62hZwTmmpz1D_JDH8BXMjiF/main.ism/picky.m3u8","backup":""},"title":"Un desterrado, una pecadora y una estafa genética","desc":"Preocupación, culpabilidad y angustia son algunos de los sentimientos que embargan a Berta a raíz de su apasionado romance con el conserje del complejo, Coque.A pesar de sentirse culpable, Berta es incapaz de poner fin a su relación sentimental con Coque. Para evitar ser descubiertos por el mayorista de pescado congelado, la pareja se cita en el apartamento de Enrique, situación que incomoda profundamente al vicepresidente de “Mirador de Montepinar”."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/a2081c0f44e4a039d7e2f6d249a35c58_b901.jpg","contentId":"09","category":"episodios","id":"MDSEPS20160812_0339","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/81/NH/81NHg5NTE62jAKiVI_dW295VXJwVXZZw/main.ism/picky.m3u8","backup":""},"title":"Un maharamindri, una suegra al volante y un jardinero metido en un jardín","desc":"Enrique se ilusiona tras haber encontrado por Internet a la que cree su media naranja, y Berta comienza a sentir atracción por su confesor, el padre Alejandro.Enrique conoce a la mujer perfecta a través de un portal de Internet. La situación parece ir bien, pero su idilio cambia radicalmente cuando descubre que pertenece a una extraña secta."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/b1471b41b463797223acb2239c6bdc46_e39d.jpg","contentId":"08","category":"episodios","id":"MDSEPS20160812_0345","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/pr/bn/prbng5NTE6Lj9wFmzdvKuGc_osYgdjhq/main.ism/picky.m3u8","backup":""},"title":"Un atraco, un kawalapiti y un vendedor de aspiradoras","desc":"Adora a su hija, se preocupa por su mujer y siente profunda antipatía por su yerno: esa es la actitud de la que hace gala el padre de Berta, personaje a quien da vida Carlos Larrañaga. La falta de liquidez impide a la ejecutiva de “Mirador de Montepinar” afrontar las deudas comunitarias."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/3b5d8fb9b1f11730a9d943a1edd066ec_0e60.jpg","contentId":"07","category":"episodios","id":"MDSEPS20160812_0365","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/0w/N3/0wN3g5NTE6gqPvnBJjARpNmGxd9hXaJw/main.ism/picky.m3u8","backup":""},"title":"Un gigoló, una caja fuerte y un hechicero del amor","desc":"Andy y Lucas llegan a la urbanización para actuar en el bar “Max"},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/ffc1ab9ec91cd81735729b90fcceb758_e86c.jpg","contentId":"06","category":"episodios","id":"MDSEPS20160812_0357","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/tj/dn/tjdng5NTE6GzUh7h67dOkeHmN4fT94X9/main.ism/picky.m3u8","backup":""},"title":"Una diva, un faisán y un piso que cuesta un riñón","desc":"Una oportunidad de oro se presenta a Antonio: el padre del novio de su hijo es un poderoso jeque árabe. El mayorista de pescado congelado intentará asociarse con el magnate.Tras descubrir que el padre del novio de su hijo es un acaudalado jeque del petróleo, Antonio decide organizar la boda de ambos jóvenes e invita al magnate al enlace para asociarse con él."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/0c635ae07e1d3a74b8e3b14d2c1516a4_30f3.jpg","contentId":"05","category":"episodios","id":"MDSEPS20160812_0353","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Yy/ND/YyNDVhNTE6ToXOpj_p4_9FJrnFeVKuLJ/main.ism/picky.m3u8","backup":""},"title":"Una esquela, una inseminación y una suegra enamorada","desc":"La cuentas de la comunidad siguen en números rojos y para atenuar el problema Antonio Recio decide unilateralmente alquilar ilegalmente el piso del moroso. Antonio y Enrique deciden poner una esquela sobre el fallecimiento del moroso con el objetivo de contactar con alguno de sus familiares. La iniciativa surte efecto cuando alguien envía unas flores para honrar la memoria del finado."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/e7f42de7d4e58f2d907502032ecfb589_c942.jpg","contentId":"04","category":"episodios","id":"MDSEPS20160812_0363","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/ow/Yz/owYzVhNTE61eAfiIGNjl_3AAvg4zMmFO/main.ism/picky.m3u8","backup":""},"title":"Una avispilla, una dominatrix y un moco asesino","desc":"Amador no quiere que su matrimonio con la Cuqui concluya en divorcio, por lo que intentará impedir la venta del hogar conyugal a un tercero a toda costa. Los continuos desencuentros entre Amador y Maite hacen que ambos se distancien cada vez más. La pareja acuerda vender el piso para que cada uno pueda rehacer su vida."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/0927d396dc3ba6cb056b6d94ebb331e5_822c.jpg","contentId":"03","category":"episodios","id":"MDSEPS20160812_0361","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/cz/dz/czdzRhNTE6VsTtNyhbM_NHsb6Z9GQ-Nt/main.ism/picky.m3u8","backup":""},"title":"Un pipiolo, un bombero y un suicida en el rellano","desc":"Una ruptura sentimental unida a la gran dependencia psicológica de Judith llevará a un paciente de la joven a permanecer ilegalmente en el rellano del tercer piso, provocando nuevos problemas. Tras haber sido abandonado por su mujer, un paciente habitual de Judith decide permanecer sine die en el rellano del tercer piso de Montepinar 7 debido a su excesiva dependencia psicológica de la terapeuta."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/0b806be11b356361d9ae160d1f14f353_80d9.jpg","contentId":"02","category":"episodios","id":"MDSEPS20160812_0355","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/dn/ZT/dnZTVhNTE6uQbUaJ0ZRcTmO8y-AGgmFy/main.ism/picky.m3u8","backup":""},"title":"Un lupanar, un par de suegras y una profanación a lo loco","desc":"Antonio Recio cree que investigando el entorno del moroso puede cobrar la deuda del vecino fallecido, pero la falta de recursos dificultará la investigación del mayorista que no limpia pescado.Obsesionado con cobrar la deuda del moroso, Antonio decide investigar el entorno del propietario del 2º C con la ayuda de Enrique Pastor. Poco después, la ejecutiva de “Mirador de Montepinar” observa que carecen de medios suficientes para proseguir con la investigación."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/76d35f31dda53ca9b950c73bbca8a250_46c0.jpg","contentId":"01","category":"episodios","id":"MDSEPS20160812_0359","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/N3/Yz/N3YzV5NzE6X0SxUZQA-wkpugNe2Mgg2E/main.ism/picky.m3u8","backup":""},"title":"Un delfín, dos huevones y un moroso muerto","desc":"El camión de mudanzas ha vuelto a aparcar ante Mirador de Montepinar para descargar las cajas de una nueva vecina, mientras otra “visita” amenaza con quedarse: Antonia San Juan.Javi y Lola, agobiados por los problemas económicos, se plantean alquilar una de las habitaciones de su piso. Poco antes de encontrar inquilino, irrumpe en su hogar Estela, la madre de Lola."},{"content":"video","season":"2","image":"https://album.mediaset.es/cimg/807010/2019/11/06/d4ecd66b7cf305fbb5bf3b9a18d00d78_5f08.jpg","contentId":"15","category":"episodios","id":"MDSEPS20160812_0459","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Bq/az/BqazRhNTE6XPbfYifI4KgRtdr22HDvha/main.ism/picky.m3u8","backup":""},"title":"Un robo, un bolso y una cooperativa del cannabis","desc":"Antonio y Enrique investigan el excesivo consumo de luz en las zonas comunes, y descubren que todo se debe a que Lola cultiva marihuana en su trastero.Antonio llegará a un pacto de gobernabilidad con Enrique y le ofrecerá ser su futuro sucesor en el cargo de presidente. Su primera misión juntos les llevará a investigar el anómalo consumo de luz, en la que descubrirán que Lola se gana la vida cultivando marihuana en su trastero."}]}