{"featured":{"enable":false,"content":"featured","image":"","url":"","title":"","desc":""},"content":[{"content":"video","season":"4","image":"https://album.mediaset.es/cimg/807010/2019/11/06/0c56e2d5a80b1db2272c2de2734dbd04_7942.jpg","contentId":"03","category":"episodios","id":"MDSEPS20160812_0443","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/pn/bX/pnbXc5NTE6a0eiaSclk5IYXFGWMH7RYY/main.ism/picky.m3u8","backup":""},"title":"Un masajista, un imán de chochetes y un príncipe de los Cárpatos","desc":"Antonio Recio está obsesionado por desenmascarar al amante de su mujer. Y los problemas se le acumulan a Enrique después de que su hijo Fran se haya vuelto gótico. Completamente trastornado, incapaz de superar la infidelidad de su mujer y obsesionado con descubrir la identidad de su amante, Antonio Recio está convencido de que el responsable de su crisis matrimonial es el masajista de su mujer, situación que encolerizará al presidente de Mirador de Montepinar\"."},{"content":"video","season":"4","image":"https://album.mediaset.es/cimg/807010/2019/11/06/eb6a811e201713a084f5ef0309c78761_76ac.jpg","contentId":"02","category":"episodios","id":"MDSEPS20160812_0408","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/dm/eH/dmeHc5NTE6qP6uQtrL7CGEjXOW-nuBkz/main.ism/picky.m3u8","backup":""},"title":"Un chihuahua, un barrendero y un rescate en el convento","desc":"Antonio Recio planea rescatar a Berta del convento, mientras Amador debuta profesionalmente como barrendero y Lola regala a su madre una mascota para que no se queje tanto.Incapaz de aceptar que Berta haya decidido ingresar en un convento en busca de paz espiritual, Antonio pone en marcha una singular operación de rescate con la ayuda de Enrique y Coque: Dios se le aparecerá a la primera dama de la comunidad en el centro religioso para indicarle que debe regresar al hogar conyugal."},{"content":"video","season":"4","image":"https://album.mediaset.es/cimg/807010/2019/11/06/a65606896a70d9f8f2991f9a20b59e21_4140.jpg","contentId":"01","category":"episodios","id":"MDSEPS20160812_0482","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/xl/NX/xlNXg5NTE6KoRmw0a57I8dYbXD1p6OY3/main.ism/picky.m3u8","backup":""},"title":"Una cabra, cinco leones y un presidente con un pavo en la cabeza","desc":"Antonio Recio convoca una junta de vecinos para no pasar solo la Nochevieja tras la marcha de Berta, y Enrique Pastor regresa a su casa tras ser liberado de su secuestro.Enrique Pastor continúa en paradero desconocido, mientras Antonio intenta justificar la ausencia de Berta del hogar conyugal ante los vecinos. Determinado a no pasar la Nochevieja solo, el presidente del complejo residencial organiza una junta extraordinaria para llevar a cabo varias actividades colectivas en la noche de fin de año."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/a98828111c6b796176940dfc4ef02547_4146.jpg","contentId":"14","category":"episodios","id":"MDSEPS20160812_0343","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/ll/aT/llaTVhNTE6hjTD64PBiP3TuODC2VpnsV/main.ism/picky.m3u8","backup":""},"title":"Una fuga, dos chantajes y un edredón con sorpresa","desc":"La vida de Enrique Pastor corre serio peligro en su debut como presidente en funciones tras encontrar tres millones de euros que pertenecían al moroso. Enrique Pastor debuta como presidente en funciones de “Mirador de Montepinar” con una inquietante sorpresa: la amenaza del moroso, a quien creía fallecido."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/44e6cae4eb1ce3051fd7e744e1922388_7e74.jpg","contentId":"13","category":"episodios","id":"MDSEPS20160812_0341","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/R0/aj/R0ajVhNTE6bL1Cr55SPgo5por24SWNzz/main.ism/picky.m3u8","backup":""},"title":"Un viaje, un payaso y un geriátrico en el ático","desc":"Su vida está vacía y carece de sentido. Para combatir la crisis existencial que sufre, Estela decide volcar sus esfuerzos en los demás montando un centro de mayores en la casa de su hija.Presa de una crisis existencial, Estela pide consejo a Judith para reconducir y dar sentido a su vida. La psicóloga aconseja a la madre de Lola que dedique su tiempo a alguna causa benéfica que sea de su interés. Poco después, Estela instala un geriátrico en casa de su hija y Javi sin consultar su iniciativa con la joven pareja."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/3d563ae0c33f36dcff6fec502b8b0b82_2c82.jpg","contentId":"12","category":"episodios","id":"MDSEPS20160812_0347","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Ri/bD/RibDVhNTE6zG6Wh3Cxh2oNk-DYYKrfMs/main.ism/picky.m3u8","backup":""},"title":"Unas vacaciones, un delincuente y un porno-chacho cowboy","desc":"La alegría de Javi y Lola tras disfrutar de unas cortas vacaciones se trunca cuando descubren que el nuevo novio de Estela, un ex-convicto, se ha instalado en su hogar.Tras pasar unos días de vacaciones, Javi y Lola regresan a Mirador de Montepinar, donde descubren a un ex-convicto en su casa. Estela explica a la pareja que el hombre es su nuevo novio y que le ha invitado a residir con ellos para que así puedan vivir como una familia."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/f5af4977dff6655eaf03bc14b656c3a8_0512.jpg","contentId":"11","category":"episodios","id":"MDSEPS20160812_0337","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/8x/aj/8xajVhNTE6xMSnu7uw1SE08Mkiv2ytUT/main.ism/picky.m3u8","backup":""},"title":"Una cigüeña, un sartenazo y ocho ositos tóxicos","desc":"Berta va a celebrar su cumpleaños, lo que impulsa a Antonio a provocarle el parto a Nines para hacerla madre. Mientras, Amador pone todo su afán en recuperar a Maite.Antonio planea sorprender a Berta con una gran fiesta de cumpleaños, pero ésta sigue sin regalo porque Nines no da a luz. Impacientado, el presidente de Mirador de Montepinar busca la manera de provocar el parto el mismo día de la celebración."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/4b501a5dd16da822d899d831307c03d5_8d0d.jpg","contentId":"10","category":"episodios","id":"MDSEPS20160812_0334","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/t1/Yz/t1YzVhNTE62hZwTmmpz1D_JDH8BXMjiF/main.ism/picky.m3u8","backup":""},"title":"Un desterrado, una pecadora y una estafa genética","desc":"Preocupación, culpabilidad y angustia son algunos de los sentimientos que embargan a Berta a raíz de su apasionado romance con el conserje del complejo, Coque.A pesar de sentirse culpable, Berta es incapaz de poner fin a su relación sentimental con Coque. Para evitar ser descubiertos por el mayorista de pescado congelado, la pareja se cita en el apartamento de Enrique, situación que incomoda profundamente al vicepresidente de “Mirador de Montepinar”."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/a2081c0f44e4a039d7e2f6d249a35c58_b901.jpg","contentId":"09","category":"episodios","id":"MDSEPS20160812_0339","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/81/NH/81NHg5NTE62jAKiVI_dW295VXJwVXZZw/main.ism/picky.m3u8","backup":""},"title":"Un maharamindri, una suegra al volante y un jardinero metido en un jardín","desc":"Enrique se ilusiona tras haber encontrado por Internet a la que cree su media naranja, y Berta comienza a sentir atracción por su confesor, el padre Alejandro.Enrique conoce a la mujer perfecta a través de un portal de Internet. La situación parece ir bien, pero su idilio cambia radicalmente cuando descubre que pertenece a una extraña secta."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/b1471b41b463797223acb2239c6bdc46_e39d.jpg","contentId":"08","category":"episodios","id":"MDSEPS20160812_0345","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/pr/bn/prbng5NTE6Lj9wFmzdvKuGc_osYgdjhq/main.ism/picky.m3u8","backup":""},"title":"Un atraco, un kawalapiti y un vendedor de aspiradoras","desc":"Adora a su hija, se preocupa por su mujer y siente profunda antipatía por su yerno: esa es la actitud de la que hace gala el padre de Berta, personaje a quien da vida Carlos Larrañaga. La falta de liquidez impide a la ejecutiva de “Mirador de Montepinar” afrontar las deudas comunitarias."},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/3b5d8fb9b1f11730a9d943a1edd066ec_0e60.jpg","contentId":"07","category":"episodios","id":"MDSEPS20160812_0365","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/0w/N3/0wN3g5NTE6gqPvnBJjARpNmGxd9hXaJw/main.ism/picky.m3u8","backup":""},"title":"Un gigoló, una caja fuerte y un hechicero del amor","desc":"Andy y Lucas llegan a la urbanización para actuar en el bar “Max"},{"content":"video","season":"3","image":"https://album.mediaset.es/cimg/807010/2019/11/06/ffc1ab9ec91cd81735729b90fcceb758_e86c.jpg","contentId":"06","category":"episodios","id":"MDSEPS20160812_0357","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/tj/dn/tjdng5NTE6GzUh7h67dOkeHmN4fT94X9/main.ism/picky.m3u8","backup":""},"title":"Una diva, un faisán y un piso que cuesta un riñón","desc":"Una oportunidad de oro se presenta a Antonio: el padre del novio de su hijo es un poderoso jeque árabe. El mayorista de pescado congelado intentará asociarse con el magnate.Tras descubrir que el padre del novio de su hijo es un acaudalado jeque del petróleo, Antonio decide organizar la boda de ambos jóvenes e invita al magnate al enlace para asociarse con él."}]}