{"featured":{"enable":false,"content":"featured","image":"","url":"","title":"","desc":""},"content":[{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-162plus_3399.jpeg","contentId":"08","category":"episodios","id":"MDSEPS20201221_0024","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/0c/1e/0c1efaf5-e2a5-4385-a204-076b92f24f73/main.ism/picky.m3u8","backup":""},"title":"Un plan sibilino, un mayorista animalista y un broche cultural","desc":"Amador y Maite se traen a la madre de Ongombo del Congo, pero descubren que en España no la operan de su cardiopatía, a no ser que sufra un accidente cardiovascular. Mientras, Antonio y Berta se encuentran en la carretera a un perro y Berta se lo lleva a casa en lo que encuentran a su dueño. El perro se acaba convirtiendo en el mejor amigo de Antonio."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-161plus_99a4.jpeg","contentId":"07","category":"episodios","id":"MDSEPS20201215_0011","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/7d/1b/7d1be182-f8b3-449f-9a3a-9ff087c8f94b/main.ism/picky.m3u8","backup":""},"title":"Una derrama nupcial, un amiguito imaginario y el Vega Sicilia de los espermas","desc":"El inspector de policía pilla el cártel de Montepinar con la droga, pero les propone encontrarles comprador. Amador empieza a sentirse realizado haciendo el bien en el Banco de Alimentos… hasta que el cártel de Montepinar se cruza en su camino y le complica la vida con Inés, su jefa de diversa funcional."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-160plus_9e09.jpeg","contentId":"06","category":"episodios","id":"MDSEPS20201212_0013","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/d8/6f/d86f9256-a0fb-4ec4-ae83-02678df157d3/main.ism/picky.m3u8","backup":""},"title":"Un micromachista, un condenado altruista y un cártel vecinal","desc":"Lupe ha muerto y Menchu tiene un montón de droga. Antonio descubre que están usando el camión de Mariscos Recio y se incorpora al negocio. Entre todos tienen que negociar con el cártel. Ese dinero le puede venir como Dios a la comunidad de Montepinar para pagar la multa de la seguridad social."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-159plus_6343.jpeg","contentId":"05","category":"episodios","id":"MDSEPS20201209_0002","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/f5/b3/f5b32d6b-ca33-4cc1-8056-84cee16be148/main.ism/picky.m3u8","backup":""},"title":"Un viaje a Venecia, un vegano veterano y McClurigan de 20 años","desc":"Bruno propone a Enrique hacerse veganos. En un curso de cocina, Enrique conoce a Malena, una fundamentalista que hará que Enrique abrace patológicamente esta religión. Por su parte, Berta planifica un viaje con Antonio, pero éste, que sospecha que su mujer le está engañando, declina el plan y empieza a seguirla para descubrir al amante."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-158plus_afd3.jpeg","contentId":"04","category":"episodios","id":"MDSEPS20201201_0002","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/a4/d4/a4d4498d-b719-49ba-806e-abc46bf8a86c/main.ism/picky.m3u8","backup":""},"title":"Un terrorista sexual, una narcomaruja y un salto cuántico","desc":"Se desata una gran inquietud entre las mujeres de Mirador de Montepinar tras descubrir que Enrique Pastor ha contraído el virus del papiloma humano. Además, tras descubrir que su suegra está viva, Fermín trata de convencer a su esposo para que la acojan en su casa."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-157plus_3464.jpeg","contentId":"03","category":"episodios","id":"MDSEPS20201123_0023","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/1d/bf/1dbf4cbc-df89-4106-b885-6dc1e30853bf/main.ism/picky.m3u8","backup":""},"title":"Una maleta errante, un espetero universal y dos maricas viejas de marcha","desc":"Fermín, determinado a luchar por que el espeto sea declarado Patrimonio Inmaterial de la Humanidad, se alía con Antonio Recio y juntos utilizan toda su capacidad de persuasión para tratar de convencer a los funcionarios de la UNESCO. Además, Menchu sale de prisión portando consigo la misteriosa maleta de Lupe, la narcotraficante que la protegió durante su reclusión. Enrique y Bruno empiezan a hacer vida de solteros y un día de marcha conocen a una atractiva mujer, Candela, que pondrá a prueba su amistad."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-156plus_ba09.jpeg","contentId":"02","category":"episodios","id":"MDSEPS20201117_0003","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/4c/e1/4ce1bf51-22d5-4301-a51d-4429cf262386/main.ism/picky.m3u8","backup":""},"title":"Una maldición gitana, un salami para las mamis y el retorno de la Tanqueta","desc":"Tras salir de la cárcel, Menchu regresa a Mirador de Montepinar dispuesta a descubrir quién le tendió la trampa que provocó su detención. Además, Maite se siente tremendamente sola y Nines le recomienda contratar a un chico de compañía. Por otra parte, Antonio Recio, celoso de la estrecha amistad de Enrique y Bruno, emprende la búsqueda de un grupo de okupas para que se instalen en el piso vacío del pianista."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-155plus_f4ae.jpeg","contentId":"01","category":"episodios","id":"MDSEPS20201111_0011","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/d8/84/d884b35e-b82d-4433-8c03-f2d147c2d3f6/main.ism/picky.m3u8","backup":""},"title":"Una ruina humana, un top gamba y una putilla becaria","desc":"Antonio Recio acepta acoger inmigrantes en el edificio para negociar la multa que le han puesto a la comunidad por la contratación ilegal de Ongombo. El problema es que miente a la asistente social diciendo que hay pisos vacíos. Mientras, Bruno propone a Enrique vivir juntos, aunque la convivencia no será bien vista por los vecinos."},{"content":"video","season":"11","image":"https://album.mediaset.es/cimg/807010/2019/12/19/LQSA154_e026.jpg","contentId":"13","category":"episodios","id":"MDSEPS20191218_0032","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Nn/bz/NnbzV4aTE6NCwrT2uIujrs5N7tb-sD5B/main.ism/picky.m3u8","backup":""},"title":"Un vibrador emocional, un bodorrio subvencionado y el retorno de los payasos justicieros","desc":"Convertido en el nuevo mandatario de Mirador de Montepinar, Antonio Recio afronta la multa de la Seguridad Social. Mientras Amador y Bárbara ultiman los preparativos de su inminente boda y Agustín rompe su relación sentimental con Clara."},{"content":"video","season":"11","image":"https://album.mediaset.es/cimg/807010/2019/12/11/x884e58bgrax_LQSA153_612c.jpg","contentId":"12","category":"episodios","id":"MDSEPS20191209_0020","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/g4/dn/g4dnl2aTE6hW0e3kUcAYaT-SaKN7_Awb/main.ism/picky.m3u8","backup":""},"title":"Una dispensa, un fetus in fetu y un injerto turco","desc":"Javi y Lola descubren que en el poliamor no todo son ventajas. Mientras, la hermana de Bárbara, que ha venido para ayudar con los preparativos de la boda, no se fía de Amador y empieza a investigar sobre él. Además, Alejandro y Alba necesitan una dispensa del sacerdocio para poder tener sexo, pero el obispo no está dispuesto a darla gratis."},{"content":"video","season":"11","image":"https://album.mediaset.es/cimg/807010/2019/12/05/bzam0895d5jg_LQSA152_a58a.jpg","contentId":"11","category":"episodios","id":"MDSEPS20191203_0036","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Fw/az/FwazB2aTE6M04_ipm4_ekta8UeytGYNP/main.ism/picky.m3u8","backup":""},"title":"Un empresario desbordado, un trío tirita y el auténtico mensaje de Cristo","desc":"Tras invertir parte de su herencia en diversos negocios, Coque se ve sobrepasado por las obligaciones y responsabilidades en su nueva faceta como pescadero y empresario hostelero. Para poder gestionar sus actividades empresariales decide contratar a Nadia."},{"content":"video","season":"11","image":"https://album.mediaset.es/cimg/807010/2019/11/28/gavhnqn0uh2u_LQSA151_512b.jpg","contentId":"10","category":"episodios","id":"MDSEPS20191126_0025","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/ce/7f/ce7f515b-268a-4af5-b13d-9cf48bd749e6/main.ism/picky.m3u8","backup":""},"title":"Una presidenta acorralada, un mayorista en pañales y un \"borderline in love'","desc":"Los vecinos de Montepinar entran en pánico tras recibir la multa de la Seguridad Social y deciden demandar a Menchu por eludir sus responsabilidades. Mientras, Javi, Lola y Martina tratan de ocultar su relación poliamorosa. Por otro lado, Enrique aconseja a Antonio que sea generoso para recuperar a Berta y Alba revoluciona la congregación con sus ideas modernas a las que se opone Sor Pepita."}]}