{"featured":{"enable":false,"content":"featured","image":"","url":"","title":"","desc":""},"content":[{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-158plus_afd3.jpeg","contentId":"04","category":"episodios","id":"MDSEPS20201201_0002","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/a4/d4/a4d4498d-b719-49ba-806e-abc46bf8a86c/main.ism/picky.m3u8","backup":""},"title":"Un terrorista sexual, una narcomaruja y un salto cuántico","desc":"Se desata una gran inquietud entre las mujeres de Mirador de Montepinar tras descubrir que Enrique Pastor ha contraído el virus del papiloma humano. Además, tras descubrir que su suegra está viva, Fermín trata de convencer a su esposo para que la acojan en su casa."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-157plus_3464.jpeg","contentId":"03","category":"episodios","id":"MDSEPS20201123_0023","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/1d/bf/1dbf4cbc-df89-4106-b885-6dc1e30853bf/main.ism/picky.m3u8","backup":""},"title":"Una maleta errante, un espetero universal y dos maricas viejas de marcha","desc":"Fermín, determinado a luchar por que el espeto sea declarado Patrimonio Inmaterial de la Humanidad, se alía con Antonio Recio y juntos utilizan toda su capacidad de persuasión para tratar de convencer a los funcionarios de la UNESCO. Además, Menchu sale de prisión portando consigo la misteriosa maleta de Lupe, la narcotraficante que la protegió durante su reclusión. Enrique y Bruno empiezan a hacer vida de solteros y un día de marcha conocen a una atractiva mujer, Candela, que pondrá a prueba su amistad."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-156plus_ba09.jpeg","contentId":"02","category":"episodios","id":"MDSEPS20201117_0003","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/4c/e1/4ce1bf51-22d5-4301-a51d-4429cf262386/main.ism/picky.m3u8","backup":""},"title":"Una maldición gitana, un salami para las mamis y el retorno de la Tanqueta","desc":"Tras salir de la cárcel, Menchu regresa a Mirador de Montepinar dispuesta a descubrir quién le tendió la trampa que provocó su detención. Además, Maite se siente tremendamente sola y Nines le recomienda contratar a un chico de compañía. Por otra parte, Antonio Recio, celoso de la estrecha amistad de Enrique y Bruno, emprende la búsqueda de un grupo de okupas para que se instalen en el piso vacío del pianista."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-155plus_f4ae.jpeg","contentId":"01","category":"episodios","id":"MDSEPS20201111_0011","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/d8/84/d884b35e-b82d-4433-8c03-f2d147c2d3f6/main.ism/picky.m3u8","backup":""},"title":"Una ruina humana, un top gamba y una putilla becaria","desc":"Antonio Recio acepta acoger inmigrantes en el edificio para negociar la multa que le han puesto a la comunidad por la contratación ilegal de Ongombo. El problema es que miente a la asistente social diciendo que hay pisos vacíos. Mientras, Bruno propone a Enrique vivir juntos, aunque la convivencia no será bien vista por los vecinos."},{"content":"video","season":"11","image":"https://album.mediaset.es/cimg/807010/2019/12/19/LQSA154_e026.jpg","contentId":"13","category":"episodios","id":"MDSEPS20191218_0032","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Nn/bz/NnbzV4aTE6NCwrT2uIujrs5N7tb-sD5B/main.ism/picky.m3u8","backup":""},"title":"Un vibrador emocional, un bodorrio subvencionado y el retorno de los payasos justicieros","desc":"Convertido en el nuevo mandatario de Mirador de Montepinar, Antonio Recio afronta la multa de la Seguridad Social. Mientras Amador y Bárbara ultiman los preparativos de su inminente boda y Agustín rompe su relación sentimental con Clara."},{"content":"video","season":"11","image":"https://album.mediaset.es/cimg/807010/2019/12/11/x884e58bgrax_LQSA153_612c.jpg","contentId":"12","category":"episodios","id":"MDSEPS20191209_0020","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/g4/dn/g4dnl2aTE6hW0e3kUcAYaT-SaKN7_Awb/main.ism/picky.m3u8","backup":""},"title":"Una dispensa, un fetus in fetu y un injerto turco","desc":"Javi y Lola descubren que en el poliamor no todo son ventajas. Mientras, la hermana de Bárbara, que ha venido para ayudar con los preparativos de la boda, no se fía de Amador y empieza a investigar sobre él. Además, Alejandro y Alba necesitan una dispensa del sacerdocio para poder tener sexo, pero el obispo no está dispuesto a darla gratis."},{"content":"video","season":"11","image":"https://album.mediaset.es/cimg/807010/2019/12/05/bzam0895d5jg_LQSA152_a58a.jpg","contentId":"11","category":"episodios","id":"MDSEPS20191203_0036","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/Fw/az/FwazB2aTE6M04_ipm4_ekta8UeytGYNP/main.ism/picky.m3u8","backup":""},"title":"Un empresario desbordado, un trío tirita y el auténtico mensaje de Cristo","desc":"Tras invertir parte de su herencia en diversos negocios, Coque se ve sobrepasado por las obligaciones y responsabilidades en su nueva faceta como pescadero y empresario hostelero. Para poder gestionar sus actividades empresariales decide contratar a Nadia."},{"content":"video","season":"11","image":"https://album.mediaset.es/cimg/807010/2019/11/28/gavhnqn0uh2u_LQSA151_512b.jpg","contentId":"10","category":"episodios","id":"MDSEPS20191126_0025","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/ce/7f/ce7f515b-268a-4af5-b13d-9cf48bd749e6/main.ism/picky.m3u8","backup":""},"title":"Una presidenta acorralada, un mayorista en pañales y un \"borderline in love'","desc":"Los vecinos de Montepinar entran en pánico tras recibir la multa de la Seguridad Social y deciden demandar a Menchu por eludir sus responsabilidades. Mientras, Javi, Lola y Martina tratan de ocultar su relación poliamorosa. Por otro lado, Enrique aconseja a Antonio que sea generoso para recuperar a Berta y Alba revoluciona la congregación con sus ideas modernas a las que se opone Sor Pepita."},{"content":"video","season":"11","image":"https://album.mediaset.es/cimg/807010/2019/11/21/se9x5l0trjmn_LQSA150_ddaf.jpg","contentId":"09","category":"episodios","id":"MDSEPS20191119_0042","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/85/c6/85c6aca5-4997-40bd-b70c-d79114f67d7b/main.ism/picky.m3u8","backup":""},"title":"Un brócoli humano, un derrape místico y un despertar inoportuno","desc":"La nueva vida de Berta como mujer liberada se ve frenada cuando su esposo, Antonio Recio, despierta del coma con importantes secuelas."},{"content":"video","season":"11","image":"https://album.mediaset.es/cimg/807010/2019/12/30/22cfcsks16nz_laqueseavecina_12062019_0d3d.jpg","contentId":"08","category":"episodios","id":"MDSEPS20191230_0058","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/hu/M2/huM2Z5aDE6hDOt4Nsmskx2SHfl8F0EaJ/main.ism/picky.m3u8","backup":""},"title":"Una patata en el aire, una batalla de evangélicas y un templo zurrasardinas","desc":"Animada por Menchu, Berta decide cambiar su vida drásticamente y convertirse en una \"femme fatale'. Entretanto, Fina emprende una cruzada personal contra Maite pegando carteles suyos como masajista erótica por todo el barrio."},{"content":"video","season":"11","image":"https://album.mediaset.es/cimg/807010/2019/12/30/LQSA147_919b.jpg","contentId":"07","category":"episodios","id":"MDSEPS20191230_0057","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/E2/aT/E2aTB4aDE60uk3i3ZB6hImJIwrvkiHIY/main.ism/picky.m3u8","backup":""},"title":"Un aprendiz de empotrador, un martirio redentor y un borderline en apuros","desc":"Vuelve Bárbara y tratará de retomar su relación con Amador, ignorando que acaba de dejar embarazada a Clara, la sobrina de Menchu. Mientras, Berta convence a su hija Alba y a Enrique de que la curación de su esposo del coma solo llegará a través de la fe, el sacrificio y la penitencia."},{"content":"video","season":"11","image":"https://album.mediaset.es/cimg/807010/2019/12/30/LQSA147_-2_b060.jpg","contentId":"06","category":"episodios","id":"MDSEPS20191230_0056","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/85/Ym/85Ym12aDE6loGrpsbHFKriz34orQ5csp/main.ism/picky.m3u8","backup":""},"title":"Un pinchito nublado, una ITV emocional y un tonto mecenas","desc":"Una escort contratada por Alba tendrá que tratar de seducir a Enrique para comprobar si le es fiel. Además, Coque, indeciso sobre cómo invertir el dinero de su herencia, acaba financiando el avanzado proyecto tecnológico de Fermín: una empresa de criogenización."}]}