{
  "title": "Capítulos Completos",
  "content": [
    {
      "content": "video",
      "season": "14",
      "image": "https://album.mediaset.es/cimg/2023/11/06/lqsa179_8661.jpg",
      "contentId": "01",
      "category": "episodios",
      "id": "MDSEPS20231103_10017",
      "video": {
        "normal": "https://vbd.mediaset.es/orivod/vod/bitmovin/fb/31/fb31926b-214a-4189-8a4a-3833c36e9250/main.ism/picky.m3u8",
        "backup": "//ok.ru/videoembed/8101871618782"
      },
      "title": "Una pipa gripada, un sex-appeal agonizante y las quisquillas de la paz",
      "desc": "Convertida en la némesis del mayorista de pescado, la marquesa Victoria Rafaela Balmaseda volcará su energía en tratar de desahuciar a Antonio y Berta de la pescadería. Amador, por su parte, brinda su ayuda a Alonso para que retome su relación sentimental con Maite, que trata de superar una terrible adicción. Mientras, Por otra parte, Yoli y Lola deciden irse vivir juntas, iniciativa que suscita el enfado de Menchu."
    },
    {
      "content": "video",
      "season": "14",
      "image": "https://i.imgur.com/4VfIifq.jpg",
      "contentId": "02",
      "category": "episodios",
      "id": "LQSAT14E02",
      "video": {
        "normal": "",
        "backup": [
        {
            "id": "EP01",
            "url": "//ok.ru/videoembed/8104548502238",
            "enable": true
          }]
      },
      "title": "Un tetalibán, un hidroanencefálico y un ovocucaracholácteo",
      "desc": "Victoria Rafaela vende el piso de su hermana, y Antonio busca adquirirlo para vengarse de la marquesa. Amador descubre algo inaudito durante una visita a urgencias. Menchu busca el amor en una sesión de «speed dating» con Fina. Greta, siguiendo el consejo de una psicóloga, busca amistad entre sus vecinas. Cristina, deprimida por la maternidad, encuentra apoyo en sus nuevas vecinas."
    },
       {
      "content": "video",
      "season": "14",
      "image": "https://i.imgur.com/leCCtnc.jpg",
      "contentId": "03",
      "category": "episodios",
      "id": "LQSAT14E03",
      "video": {
        "normal": "",
        "backup": [
        {
            "id": "EP01",
            "url": "//ok.ru/videoembed/8124189379294",
            "enable": true
          }]
        
      },
      "title": "Un descerebrado ambicioso, un espetero desmemoriado y unas gotitas de anticongelante",
      "desc": "Victoria acosa a los Recio en la pescadería, Antonio intenta evitarlo, pero Balmaseda de Unzeta y Téllez-Girón es dura oponente. Amador busca éxito a pesar de la pensión de invalidez. Bruno y Lola urden un plan para descubrir si Fermín finge su amnesia. Yoli y Óscar mantienen una relación sin compromiso, Menchu se entromete. Martín trabaja en la cafebrería y Karma cuida de su bebé sin experiencia.",
      "app": false,
      "custom_error": "Episodio disponible en breves"
    },
    {
      "content": "video",
      "season": "14",
      "image": "https://i.imgur.com/I3XaFdH.jpg",
      "contentId": "04",
      "category": "episodios",
      "id": "LQSAT14E04",
      "video": {
        "normal": "",
        "backup": [
        {
            "id": "EP01",
            "url": "//ok.ru/videoembed/8146135878366",
            "enable": true
          }]
        
      },
      "title": "Un mayorista entretenido, un descerebrado arrepentido y una proteína de primera calidad",
      "desc": "Berta contrata a una atractiva becaria para mantener a Antonio distraído en su rol de CEO. Fermín crea un negocio lucrativo con la leche materna de Cristina. Agustín encuentra una novia, teniendo pareja por primera vez. Óscar se reencuentra con su ex Vero, complicando su relación con Yoli. Greta intenta que Esteban se acueste con Maite para equilibrar su pasado adulterio con un comercial.",
      "app": false,
      "custom_error": "Episodio disponible en breves"
    },
       {
      "content": "video",
      "season": "14",
      "image": "https://i.imgur.com/JObtGZM.jpg",
      "contentId": "05",
      "category": "episodios",
      "id": "LQSAT14E05",
      "video": {
        "normal": "",
        "backup": [
        {
            "id": "EP01",
            "url": "//ok.ru/videoembed/8166308776670",
            "enable": true
          }]
        
      },
      "title": "Un cuchifritín, un contraste dulcesalado y el cuento de nunca cascar",
         "desc": "Logi extorsiona a Antonio a cambio de envenenar a la marquesa, Berta descubre su plan. Alonso presiona a Amador para que convenza a Maite de volver con él. Fermín, picado con Martín descubre cómo atacarla. Agustín sigue intentando gestionar su relación con Natalia. Cristina y Martín aceptan hacer un trío con Karma. Yoli está encantada en su papel de “la otra”, pero no se conforma con el sexo.",
      "app": false,
      "custom_error": "Episodio disponible en breves"
    },
    {
      "content": "video",
      "season": "14",
      "image": "https://i.imgur.com/FmJL0mi.jpg",
      "contentId": "06",
      "category": "episodios",
      "id": "LQSAT14E06",
      "video": {
        "normal": "",
        "backup": [
        {
            "id": "EP01",
            "url": "//ok.ru/videoembed/8185574722270",
            "enable": true
          }]
        
      },
      "title": "Una tómbola gay, un hijo predilecto y una comatosa a la fuga",
         "desc": "Antonio encuentra una forma de evitar que la marquesa les desahucie de la pescadería. Fermín aprovecha el viaje de Bruno para alquilar su piso a turistas. Óscar planea pedir a Yoli que se case con él. Teodoro junta a Amador y a su padre para que le acompañen en un viaje. Logi echa las cartas a Menchu y la ilusiona con el amor. Julia tortura a sus padres con su ficticia radicalidad religiosa.",
      "app": false,
      "custom_error": "Episodio disponible en breves"
    },
    {
      "content": "video",
      "season": "14",
      "image": "https://i.imgur.com/jR2mjDI.jpg",
      "contentId": "07",
      "category": "episodios",
      "id": "LQSAT14E07",
      "video": {
        "normal": "",
        "backup": [
        {
            "id": "EP01",
            "url": "//ok.ru/videoembed/8204349999838",
            "enable": true
          }]
        
      },
      "title": "Un mayorista filántropo, un Putero soviético y un agradecido desgraciado",
         "desc": "Antonio recibe la temida Notificación de Lanzamiento: debe abandonar la Pescadería. Amador y Fermín descubren que Óscar y Victoria venden sus pisos. Julia monta una web para subastar su virginidad. Greta y Esteban pujarán para evitar que su hija mancille su honor. Yoli y Óscar planifican su boda. El pique de suegras está servido. Maite intenta dejar a Alonso.",
      "app": false,
      "custom_error": "Episodio disponible en breves"
    },
     {
      "content": "video",
      "season": "14",
      "image": "https://i.imgur.com/jG4GV4L.jpg",
      "contentId": "08",
      "category": "episodios",
      "id": "LQSAT14E08",
      "video": {
        "normal": "",
        "backup": [
        {
            "id": "EP01",
            "url": "//ok.ru/videoembed/8204349999838",
            "enable": true
          }]
        
      },
      "title": "Un bodorrio tóxico, un burbujón inmobiliario y un secuestro exprés",
         "desc": "Noelia ha despertado del coma. Antonio y Berta apremian a Cristina y Martín para que les paguen el bajo. Amador y Fermín fingen un secuestro. Yoli, que está ilusionadísima por su boda con Oscar y más por ser madrastra. Greta, obsesionada por evitar que un extraño desvirgue a su hija, puja con todo lo que tiene, pero un rival se lo pondrá difícil. Maite disfruta de su nueva relación con Alonso.",
      "app": false,
      "custom_error": "Episodio disponible en breves"
    }
  ]
}
