{"title":"Capítulos Completos","content":[{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-155plus_f4ae.jpeg","contentId":"01","category":"episodios","id":"MDSEPS20201111_0011","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/d8/84/d884b35e-b82d-4433-8c03-f2d147c2d3f6/main.ism/picky.m3u8","backup":""},"title":"Una ruina humana, un top gamba y una putilla becaria","desc":"Antonio Recio acepta acoger inmigrantes en el edificio para negociar la multa que le han puesto a la comunidad por la contratación ilegal de Ongombo. El problema es que miente a la asistente social diciendo que hay pisos vacíos. Mientras, Bruno propone a Enrique vivir juntos, aunque la convivencia no será bien vista por los vecinos."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-156plus_ba09.jpeg","contentId":"02","category":"episodios","id":"MDSEPS20201117_0003","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/4c/e1/4ce1bf51-22d5-4301-a51d-4429cf262386/main.ism/picky.m3u8","backup":""},"title":"Una maldición gitana, un salami para las mamis y el retorno de la Tanqueta","desc":"Tras salir de la cárcel, Menchu regresa a Mirador de Montepinar dispuesta a descubrir quién le tendió la trampa que provocó su detención. Además, Maite se siente tremendamente sola y Nines le recomienda contratar a un chico de compañía. Por otra parte, Antonio Recio, celoso de la estrecha amistad de Enrique y Bruno, emprende la búsqueda de un grupo de okupas para que se instalen en el piso vacío del pianista."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-157plus_3464.jpeg","contentId":"03","category":"episodios","id":"MDSEPS20201123_0023","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/1d/bf/1dbf4cbc-df89-4106-b885-6dc1e30853bf/main.ism/picky.m3u8","backup":""},"title":"Una maleta errante, un espetero universal y dos maricas viejas de marcha","desc":"Fermín, determinado a luchar por que el espeto sea declarado Patrimonio Inmaterial de la Humanidad, se alía con Antonio Recio y juntos utilizan toda su capacidad de persuasión para tratar de convencer a los funcionarios de la UNESCO. Además, Menchu sale de prisión portando consigo la misteriosa maleta de Lupe, la narcotraficante que la protegió durante su reclusión. Enrique y Bruno empiezan a hacer vida de solteros y un día de marcha conocen a una atractiva mujer, Candela, que pondrá a prueba su amistad."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-158plus_afd3.jpeg","contentId":"04","category":"episodios","id":"MDSEPS20201201_0002","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/a4/d4/a4d4498d-b719-49ba-806e-abc46bf8a86c/main.ism/picky.m3u8","backup":""},"title":"Un terrorista sexual, una narcomaruja y un salto cuántico","desc":"Se desata una gran inquietud entre las mujeres de Mirador de Montepinar tras descubrir que Enrique Pastor ha contraído el virus del papiloma humano. Además, tras descubrir que su suegra está viva, Fermín trata de convencer a su esposo para que la acojan en su casa."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-159plus_6343.jpeg","contentId":"05","category":"episodios","id":"MDSEPS20201209_0002","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/f5/b3/f5b32d6b-ca33-4cc1-8056-84cee16be148/main.ism/picky.m3u8","backup":""},"title":"Un viaje a Venecia, un vegano veterano y McClurigan de 20 años","desc":"Bruno propone a Enrique hacerse veganos. En un curso de cocina, Enrique conoce a Malena, una fundamentalista que hará que Enrique abrace patológicamente esta religión. Por su parte, Berta planifica un viaje con Antonio, pero éste, que sospecha que su mujer le está engañando, declina el plan y empieza a seguirla para descubrir al amante."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-160plus_9e09.jpeg","contentId":"06","category":"episodios","id":"MDSEPS20201212_0013","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/d8/6f/d86f9256-a0fb-4ec4-ae83-02678df157d3/main.ism/picky.m3u8","backup":""},"title":"Un micromachista, un condenado altruista y un cártel vecinal","desc":"Lupe ha muerto y Menchu tiene un montón de droga. Antonio descubre que están usando el camión de Mariscos Recio y se incorpora al negocio. Entre todos tienen que negociar con el cártel. Ese dinero le puede venir como Dios a la comunidad de Montepinar para pagar la multa de la seguridad social."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-161plus_99a4.jpeg","contentId":"07","category":"episodios","id":"MDSEPS20201215_0011","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/7d/1b/7d1be182-f8b3-449f-9a3a-9ff087c8f94b/main.ism/picky.m3u8","backup":""},"title":"Una derrama nupcial, un amiguito imaginario y el Vega Sicilia de los espermas","desc":"El inspector de policía pilla el cártel de Montepinar con la droga, pero les propone encontrarles comprador. Amador empieza a sentirse realizado haciendo el bien en el Banco de Alimentos… hasta que el cártel de Montepinar se cruza en su camino y le complica la vida con Inés, su jefa de diversa funcional."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-162plus_3399.jpeg","contentId":"08","category":"episodios","id":"MDSEPS20201221_0024","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/0c/1e/0c1efaf5-e2a5-4385-a204-076b92f24f73/main.ism/picky.m3u8","backup":""},"title":"Un plan sibilino, un mayorista animalista y un broche cultural","desc":"Amador y Maite se traen a la madre de Ongombo del Congo, pero descubren que en España no la operan de su cardiopatía, a no ser que sufra un accidente cardiovascular. Mientras, Antonio y Berta se encuentran en la carretera a un perro y Berta se lo lleva a casa en lo que encuentran a su dueño. El perro se acaba convirtiendo en el mejor amigo de Antonio."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-163plus_577c.jpeg","contentId":"09","category":"episodios","id":"MDSEPS20220304_0027","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/32/92/32927b71-089f-4d98-a296-4602cce40c9c/main.ism/picky.m3u8","backup":""},"title":"Una piña rumana, un reseteo emocional y el Winston Churchill de Montepinar","desc":"El proceso de expropiación de Mirador de Montepinar sigue adelante ante la perplejidad de los vecinos. Los Recio intentan arreglar su vida sexual yendo a clases de sexo tántrico. Alba les comunica su deseo de ser madre. Bruno contrata a Ongombo como empleado doméstico."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-164plus_763e.jpeg","contentId":"10","category":"episodios","id":"MDSEPS20220311_0008","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/91/01/9101d18b-368d-4b2d-954c-a198cfb184a6/main.ism/picky.m3u8","backup":""},"title":"Una ruina política, una adúltera intermitente y la dura vida del cascacuores","desc":"Conmocionados ante la posibilidad de perder sus viviendas, los habitantes de Mirador de Montepinar acuden a la plataforma de afectados por las expropiaciones en busca de ayuda. Alba tratará de convencer a Raquel para que ambas se conviertan en madres al mismo tiempo. La Cuqui pide a Amador que regrese junto a ella."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-165plus_138c.jpeg","contentId":"11","category":"episodios","id":"MDSEPS20220318_0019","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/e8/ea/e8ea1bd3-87b7-474a-b867-fdf8663776ec/main.ism/picky.m3u8","backup":""},"title":"Una envidia fálica, una ferretería satánica y una conexión próstata-cerebro","desc":"Tras hacer realidad su anhelado sueño de ostentar la presidencia de Mirador de Montepinar en un segundo mandato, a Antonio Recio se le acumulan los problemas en distintos frentes. Mientras, a través de una app para encontrar pareja, Yoli y Lola acaban conociendo a un hombre que oculta un oscuro secreto. Además, Amador sigue dudando entre Irene y Maite."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-166plus_baed.jpeg","contentId":"12","category":"episodios","id":"MDSEPS20220325_0005","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/28/c2/28c25c13-666f-4658-965b-6c45098b5c27/main.ism/picky.m3u8","backup":""},"title":"Unas marujas robatumbas, un intercambio de talentos y un borderline a dos bandas","desc":"Antonio Recio pone en marcha un descabellado plan: hacer que aparezca una fosa con restos humanos en mitad de la urbanización para detener la expropiación. Por otra parte, Fermín comienza a vivir con Agustín mientras consolida su romance clandestino con Berta. Entretanto, Yoli decide costear el debut teatral de su amiga Lola y Amador prosigue su relación con Maite e Irene paralelamente."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-167plus_b16b.jpeg","contentId":"13","category":"episodios","id":"MDSEPS20220401_0007","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/9d/d4/9dd4c8bf-bd39-4ca3-b083-c169f6175dc8/main.ism/picky.m3u8","backup":""},"title":"Un salvaslip antibacteriano, un borderline gemelier female friendly y la operación coletón","desc":"Impedir a toda costa la expropiación del inmueble se convierte en la prioridad de los habitantes de Mirador de Montepinar. Antonio Recio quiere resucitar a los ‘payasos justicieros’ y hacer una improvisada visita al vicepresidente del Gobierno. Berta decide poner fin a su apasionado romance con Fermín. Amador, incapaz de mantener económicamente dos relaciones a la vez, se ve obligado a retomar su carrera como stripper."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-168plus_60ba.jpeg","contentId":"14","category":"episodios","id":"MDSEPS20220407_0022","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/f6/65/f665e416-dabc-4950-b86a-a0234fed2949/main.ism/picky.m3u8","backup":""},"title":"Un exilio rural, un exorcismo químico y la revolución de los payasos justicieros","desc":"Se aproxima la inevitable expropiación de Mirador de Montepinar, a pesar de que sus residentes llevan meses luchando titánicamente contra viento y marea para paralizar el proceso. Sin apenas opciones, completamente desesperados y con los nervios a flor de piel, Coque y Enrique toman una drástica decisión: abandonar sus viviendas para mudarse a Peñafría, un municipio soriano que regala casas a los nuevos pobladores."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-169plus_0696.jpeg","contentId":"15","category":"episodios","id":"MDSEPS20220413_0010","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/5b/a3/5ba3eaec-7a97-40a4-9871-66839622abe1/main.ism/picky.m3u8","backup":""},"title":"Una fuga playera, un santuario para mayoristas y el retorno del detective león","desc":"Cuando Enrique, Coque y Chusa son felices en Peñafría, Antonio, prófugo de la justicia, se presenta en el pueblo. Mientras, Amador resucita el detective león para intentar encontrar al moroso cabrón. Lola monta un mercadillo para deshacerse de sus muebles ante la inminente expropiación y Agustín se apunta a la idea. Por otro lado, Berta y Fermín planean su fuga para empezar una nueva vida juntos en la Costa del Sol."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-170plus_ffd7.jpeg","contentId":"16","category":"episodios","id":"MDSEPS20220422_0027","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/e1/9d/e19db0af-0240-41c0-a4d9-ead45eab9d7c/main.ism/picky.m3u8","backup":""},"title":"Un resistencia heroica, una catarsis subterránea y un hasta siempre","desc":"La policía se presenta en el edificio para desalojar a los vecinos, que se atrincheran. Fina escapa de su cautiverio en el búnker. El retorno de Antonio hace dudar a Berta de su fuga con Fermín. Amador, descubierto por Maite y abandonado por Irene, se plantea el suicidio."}]}