{"title":"Capítulos Completos","content":[{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-155plus_f4ae.jpeg","contentId":"01","category":"episodios","id":"MDSEPS20201111_0011","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/d8/84/d884b35e-b82d-4433-8c03-f2d147c2d3f6/main.ism/picky.m3u8","backup":""},"title":"Una ruina humana, un top gamba y una putilla becaria","desc":"Antonio Recio acepta acoger inmigrantes en el edificio para negociar la multa que le han puesto a la comunidad por la contratación ilegal de Ongombo. El problema es que miente a la asistente social diciendo que hay pisos vacíos. Mientras, Bruno propone a Enrique vivir juntos, aunque la convivencia no será bien vista por los vecinos."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-156plus_ba09.jpeg","contentId":"02","category":"episodios","id":"MDSEPS20201117_0003","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/4c/e1/4ce1bf51-22d5-4301-a51d-4429cf262386/main.ism/picky.m3u8","backup":""},"title":"Una maldición gitana, un salami para las mamis y el retorno de la Tanqueta","desc":"Tras salir de la cárcel, Menchu regresa a Mirador de Montepinar dispuesta a descubrir quién le tendió la trampa que provocó su detención. Además, Maite se siente tremendamente sola y Nines le recomienda contratar a un chico de compañía. Por otra parte, Antonio Recio, celoso de la estrecha amistad de Enrique y Bruno, emprende la búsqueda de un grupo de okupas para que se instalen en el piso vacío del pianista."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-157plus_3464.jpeg","contentId":"03","category":"episodios","id":"MDSEPS20201123_0023","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/1d/bf/1dbf4cbc-df89-4106-b885-6dc1e30853bf/main.ism/picky.m3u8","backup":""},"title":"Una maleta errante, un espetero universal y dos maricas viejas de marcha","desc":"Fermín, determinado a luchar por que el espeto sea declarado Patrimonio Inmaterial de la Humanidad, se alía con Antonio Recio y juntos utilizan toda su capacidad de persuasión para tratar de convencer a los funcionarios de la UNESCO. Además, Menchu sale de prisión portando consigo la misteriosa maleta de Lupe, la narcotraficante que la protegió durante su reclusión. Enrique y Bruno empiezan a hacer vida de solteros y un día de marcha conocen a una atractiva mujer, Candela, que pondrá a prueba su amistad."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-158plus_afd3.jpeg","contentId":"04","category":"episodios","id":"MDSEPS20201201_0002","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/a4/d4/a4d4498d-b719-49ba-806e-abc46bf8a86c/main.ism/picky.m3u8","backup":""},"title":"Un terrorista sexual, una narcomaruja y un salto cuántico","desc":"Se desata una gran inquietud entre las mujeres de Mirador de Montepinar tras descubrir que Enrique Pastor ha contraído el virus del papiloma humano. Además, tras descubrir que su suegra está viva, Fermín trata de convencer a su esposo para que la acojan en su casa."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-159plus_6343.jpeg","contentId":"05","category":"episodios","id":"MDSEPS20201209_0002","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/f5/b3/f5b32d6b-ca33-4cc1-8056-84cee16be148/main.ism/picky.m3u8","backup":""},"title":"Un viaje a Venecia, un vegano veterano y McClurigan de 20 años","desc":"Bruno propone a Enrique hacerse veganos. En un curso de cocina, Enrique conoce a Malena, una fundamentalista que hará que Enrique abrace patológicamente esta religión. Por su parte, Berta planifica un viaje con Antonio, pero éste, que sospecha que su mujer le está engañando, declina el plan y empieza a seguirla para descubrir al amante."},{"content":"video","season":"12","image":"https://album.mediaset.es/cimg/2023/01/11/laqueseavecina-160plus_9e09.jpeg","contentId":"06","category":"episodios","id":"MDSEPS20201212_0013","video":{"normal":"https://vbd.mediaset.es/orivod/vod/lightflow/d8/6f/d86f9256-a0fb-4ec4-ae83-02678df157d3/main.ism/picky.m3u8","backup":""},"title":"Un micromachista, un condenado altruista y un cártel vecinal","desc":"Lupe ha muerto y Menchu tiene un montón de droga. Antonio descubre que están usando el camión de Mariscos Recio y se incorpora al negocio. Entre todos tienen que negociar con el cártel. Ese dinero le puede venir como Dios a la comunidad de Montepinar para pagar la multa de la seguridad social."}]}